{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "18799",
      "date": "1581591981",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Свидетель",
        "orig": "Eye of the Beholder",
        "alter": "",
        "year": "1999",
        "country": "Канада, Великобритания, Австралия",
        "director": "Стефан Эллиотт",
        "genre": "триллер,детектив,драма",
        "actors": "Юэн Макгрегор, Эшли Джадд, Патрик Бергин, Женевьев Бюжо, к.д. лэнг, Джейсон Пристли, Энн-Мари Браун, Кэйтлин Браун, Дэвид Нермэн, Стивен МакКарти",
        "description": "Он - агент разведки по прозвищу Наблюдатель. Она - Джоанна Эрис подозреваемая в шантаже большого правительственного чиновника. Получив задание следить за ней, Он вдруг понимает, что выполнить его будет нелегко.\r\n\r\nЭрис - не обычная шантажистка. Эрис - смертельно опасная и загадочная красавица, великолепно владеющая искусством перевоплощения и соблазнения. Неотступно следуя за ускользающей Джоанной, постоянно меняющей свой облик, Наблюдатель чувствует, что скоро будет уже не в силах противостоять магическому притяжению этой женщины, но, словно зачарованный взглядом змеи, движется навстречу своей гибели...",
        "slogan": "Obsession is in the eye of the beholder",
        "premiere": "28 августа 1999",
        "age": "16",
        "time": "6540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18799.jpg",
        "rating": {
          "rating_kp": "6.794",
          "vote_num_kp": "2950",
          "rating_imdb": "5",
          "vote_num_imdb": "14729"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18506",
      "date": "1581591968",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Жюль и Джим",
        "orig": "Jules et Jim",
        "alter": "",
        "year": "1962",
        "country": "Франция",
        "director": "Франсуа Трюффо",
        "genre": "мелодрама,драма",
        "actors": "Жанна Моро, Оскар Вернер, Анри Серр, Ванна Урбино, Борис Басяк, Анни Нельсен, Сабин Одпен, Мари Дюбуа, Мишель Сюбор, Даниель Басяк",
        "description": "В начале ХХ века в Париже дружили два товарища - австриец Жюль и француз Джим. Гуляли, разговаривали, разминались в спортзале, обсуждали знакомых девушек, с которыми сентиментальному белокурому Жюлю везло меньше, чем Джиму, а счастья хотелось обоим. А потом в их жизнь вошла роковая женщина - Катрин. Жюль влюбляется и просит Джима не быть помехой его роману с девушкой. Но не все так просто. Катрин ведет себя так, будто в ее груди бьются два сердца, и одним она пламенно любит Жюля, а вторым - с не меньшей страстью Джима.",
        "slogan": "A Hymn to Life and Love",
        "premiere": "23 января 1962",
        "age": "16",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18506.jpg",
        "rating": {
          "rating_kp": "7.766",
          "vote_num_kp": "5782",
          "rating_imdb": "7.8",
          "vote_num_imdb": "38416"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18485",
      "date": "1581591960",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Королевский моряк",
        "orig": "Single-Handed",
        "alter": "",
        "year": "1953",
        "country": "Великобритания, США",
        "director": "Рой Боултинг",
        "genre": "боевик,драма,военный",
        "actors": "Джеффри Хантер, Майкл Ренни, Уэнди Хиллер, Бернард Ли, Петер ван Эйк, Виктор Маддерн, Джон Хорсли, Патрик Барр, Робин Бэйли, Officers and Men of H.M.S. Manxman",
        "description": "Тихий океан, начало Второй Мировой войны. Германский крейсер нападает на британский конвойный корабль, безжалостно расстреливая его. Эндрю Браун - один из двух выживших моряков с корабля. Отважный матрос Британского Королевского флота оказался в плену на борту нацистского крейсера. Но сражение не окончено, пока ты жив, и битва продолжается, пока в твоих руках есть хотя бы только винтовка!",
        "slogan": "",
        "premiere": "11 июня 1953",
        "age": "0",
        "time": "4980",
        "poster": "https://st.kp.yandex.net/images/film/18485.jpg",
        "rating": {
          "rating_kp": "0",
          "vote_num_kp": "38",
          "rating_imdb": "6.9",
          "vote_num_imdb": "543"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18461",
      "date": "1581591959",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Невезучие",
        "orig": "Pure Luck",
        "alter": "",
        "year": "1991",
        "country": "США, Мексика",
        "director": "Надя Тэсс",
        "genre": "комедия,детектив,криминал",
        "actors": "Мартин Шорт, Дэнни Гловер, Шейла Келли, Сэм Уонамейкер, Скотт Уилсон, Гарри Ширер, Хорхе Руссек, Родриго Пуэбла, Джон Х. Бреннан, Хорхе Луке",
        "description": "Бесталанный бухгалтер Проктор страдает от хронического невезения. Этот молодой человек не ищет неприятностей, он их притягивает, как магнит. Если ему дать на выбор 50 стульев, один из которых сломан, то он обязательно сядет на сломанный стул.\r\n\r\nКорпоративный психолог находит практическое применение феноменальным способностям Проктора: он предлагает отправить злополучного бухгалтера на поиски пропавшей без вести дочери миллионера. Красавица Валери затерялась где-то в Мексике.\r\n\r\nВсе попытки найти ее не увенчались успехом. Девушка, как и Проктор, отличалась катастрофической невезучестью. Так почему же не послать Проктора по ее следу? Если в пути Валери, к примеру, провалилась в яму, возможно, и Проктор, ведомый своей несчастливой звездой, провалится в ту же самую яму.\r\n\r\nЭта сумбурная идея содержит все же рациональное зерно, и отец Валери, измученный бесплодными поисками дочери, соглашается сделать еще одну попытку. Детектив Кампанелла получает задание сопровождать человека-беду в путешествии - это очень опасное поручение, ведь рядом с Проктором и спичку страшно зажечь.",
        "slogan": "Somewhere on the Mexican Riviera, a beautiful, rich heiress has gone missing.  Only one man can find her.  Unfortunately, they sent two",
        "premiere": "9 августа 1991",
        "age": "12",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18461.jpg",
        "rating": {
          "rating_kp": "6.611",
          "vote_num_kp": "1829",
          "rating_imdb": "5.8",
          "vote_num_imdb": "6624"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18431",
      "date": "1581591954",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Дни жатвы",
        "orig": "Days of Heaven",
        "alter": "",
        "year": "1978",
        "country": "США",
        "director": "Терренс Малик",
        "genre": "мелодрама,драма",
        "actors": "Ричард Гир, Брук Эдамс, Сэм Шепард, Линда Мэнз, Роберт Дж. Уилки, Джекки Шултис, Стюарт Марголин, Тимоти Скотт, Джин Белл, Даг Кершоу",
        "description": "Тысячи искателей лучшей доли прибывают в начале столетия на плодородные земли Техаса, где уродился невиданный урожай. Среди переселенцев и двое любовников, выдающих себя за брата и сестру. А когда фермер влюбляется в эту красивую женщину, то любовники решают затеять с ним рискованную игру...",
        "slogan": "You've got to go through Hell before you get to Heaven",
        "premiere": "13 сентября 1978",
        "age": "16",
        "time": "5640",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18431.jpg",
        "rating": {
          "rating_kp": "7.476",
          "vote_num_kp": "8570",
          "rating_imdb": "7.8",
          "vote_num_imdb": "53969"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18428",
      "date": "1581591953",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Манекен в движении",
        "orig": "Mannequin: On the Move",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Стюарт Рэффил",
        "genre": "комедия,фэнтези",
        "actors": "Кристи Суонсон, Уильям Рэгсдэйл, Мешах Тэйлор, Терри Кайзер, Стюарт Пэнкин, Синтия Харрис, Эндрю Хилл Ньюман, Джули Формен, Джон Эдмондсон, Phil Latella",
        "description": "В первой серии «Манекена» была расколдована египетская царица. Во второй - немецкая крестьянка, которая ожила, когда в Филадельфии проводилась выставка, представляющая одну из германских земель (а именно, Хауптман-Кениг). Ее полюбил служащий выставки и начал борьбу за даму своего сердца со злым колдуном...",
        "slogan": "She's been frozen for a thousand years... now it's time to break the ice",
        "premiere": "27 апреля 1991",
        "age": "0",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18428.jpg",
        "rating": {
          "rating_kp": "6.146",
          "vote_num_kp": "192",
          "rating_imdb": "4.3",
          "vote_num_imdb": "5787"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18406",
      "date": "1581591951",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Бэтмен",
        "orig": "Batman: The Movie",
        "alter": "",
        "year": "1966",
        "country": "США",
        "director": "Лесли Х. Мартинсон",
        "genre": "комедия,криминал,приключения,семейный",
        "actors": "Адам Уэст, Берт Уорд, Ли Меривезер, Сесар Ромеро, Бёрджесс Мередит, Фрэнк Горшин, Алан Напье, Нил Хэмилтон, Стэффорд Реп, Мэдж Блейк",
        "description": "Узнав, что Командор Шмидлэпп подвергся нападению на борту своей яхты, Бэтмен и Робин немедленно бросаются ему на помощь. Однако они попадают в ловушку, специально подстроенную четырьмя величайшими злодеями мира, цель которых - раз и навсегда покончить с двумя неутомимыми героями! С помощью смертоносного дегидратора-распылителя чудовищная четверка планирует покорить весь мир!\\n\r\n\\n\r\nСмогут ли бесстрашные супергерои в плащах использовать свое превосходное снаряжение и сверхъестественные способности, чтобы вовремя обломать ногти - Женщине-кошке, заморозить Пингвина, обставить Джокера и сбить с толку Человека-загадку?",
        "slogan": "MEN DIE! WOMEN SIGH! Beneath that Batcape - he's all man!",
        "premiere": "30 июля 1966",
        "age": "12",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18406.jpg",
        "rating": {
          "rating_kp": "5.795",
          "vote_num_kp": "1894",
          "rating_imdb": "6.5",
          "vote_num_imdb": "30138"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18351",
      "date": "1581591945",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Дурная кровь",
        "orig": "Mauvais sang",
        "alter": "",
        "year": "1986",
        "country": "Франция, Швейцария",
        "director": "Леос Каракс",
        "genre": "мелодрама,драма,криминал",
        "actors": "Мишель Пикколи, Жюльет Бинош, Дени Лаван, Ганс Мейер, Жюли Дельпи, Кэррол Брукс, Хьюго Прэтт, Мирей Перье, Серж Реджани, Жером Зукка",
        "description": "Ближайшее будущее... Мир приобрел новые краски. Однако движущими силами человеческих страстей по-прежнему остались уничтожающие друг друга страсть к наживе и любовь. Главный герой оказывается втянут в преступную операцию с целью похищения из лаборатории вакцины от вируса новой опасной болезни. Но любовь героя разрушает планы преступников.",
        "slogan": "...love that burns fast but lasts forever...",
        "premiere": "26 ноября 1986",
        "age": "16",
        "time": "7500",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18351.jpg",
        "rating": {
          "rating_kp": "7.604",
          "vote_num_kp": "3571",
          "rating_imdb": "7.3",
          "vote_num_imdb": "7382"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18347",
      "date": "1581591942",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Три цвета: Белый",
        "orig": "Trois couleurs: Blanc",
        "alter": "",
        "year": "1993",
        "country": "Швейцария, Франция, Польша",
        "director": "Кшиштоф Кесьлёвский",
        "genre": "комедия,мелодрама,драма",
        "actors": "Збигнев Замаховский, Жюли Дельпи, Януш Гайос, Ежи Штур, Александр Бардини, Гжегож Вархол, Цезари Харасимович, Ежи Новак, Ежи Треля, Цезары Пазура",
        "description": "Притча о необходимости равенства между людьми во всем мире приобретает в этом фильме черты трагикомедии, саркастической истории о человеке, который теряется в цивилизованном мире - зато прекрасно чувствует себя в постсоциалистическом обществе. Лишь в финале этот сатирический набросок нравов превращается в щемящий рассказ о жажде любви...",
        "slogan": "",
        "premiere": "26 января 1994",
        "age": "18",
        "time": "5280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18347.jpg",
        "rating": {
          "rating_kp": "7.596",
          "vote_num_kp": "8947",
          "rating_imdb": "7.6",
          "vote_num_imdb": "66210"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18260",
      "date": "1581591926",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Местный герой",
        "orig": "Local Hero",
        "alter": "",
        "year": "1983",
        "country": "Великобритания",
        "director": "Билл Форсайт",
        "genre": "комедия,драма",
        "actors": "Берт Ланкастер, Питер Ригерт, Фултон Маккэй, Дэнис Лосон, Норман Чансер, Питер Капальди, Рикки Фултон, Алекс Нортон, Дженни Сигроув, Дженнифер Блэк",
        "description": "Сотрудник нефтяной компании KNOX Макинтайр отправляется в шотландскую глушь для решения вопроса о приобретении территории для строительства нефтеперерабатывающего завода. От своего босса, эксцентричного мистера Хаппера (который проходит курс психотерапии у не менее эксцентричного психотерапевта Моритца), он получает особое задание: наблюдать за созвездием Девы и сообщать обо всех необычных событиях в северном небе.\r\n\r\nПриехав на место, Мак чудесным образом оказывается заворожен красотой местных пейзажей, богатым на зрелища звездным небом, воздухом и приветливыми жителями небольшого поселения, расположившегося вдоль береговой линии залива. Дела идут неплохо: местные жители рады принять щедрое предложение нефтяной компании и уже готовятся стать богатыми, однако Маку уже не по душе конечная цель всего этого предприятия.",
        "slogan": "A beautiful coastline... A rich oil man wants to develop it. A poor beach bum wants to live on it. An entire town wants to profit by it. And a real-live mermaid wants to save it... Only one of them wi",
        "premiere": "18 февраля 1983",
        "age": "0",
        "time": "6660",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18260.jpg",
        "rating": {
          "rating_kp": "6.904",
          "vote_num_kp": "824",
          "rating_imdb": "7.4",
          "vote_num_imdb": "22004"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18190",
      "date": "1581591914",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Высота «Гамбургер»",
        "orig": "Hamburger Hill",
        "alter": "",
        "year": "1987",
        "country": "США",
        "director": "Джон Ирвин",
        "genre": "боевик,драма,военный",
        "actors": "Энтони Баррил, Майкл Ботмэн, Дон Чидл, Майкл Долан, Дон Джеймс, Дилан МакДермотт, Майкл А. Никлз, Гарри О’Рейли, Дэниэл О’Ши, Тим Куилл",
        "description": "Вьетнам, май 1969 года. Десять дней измотанные войной солдаты отряда «Браво» 101 - й дивизии штурмуют высоту 937, прозванную «Гамбургером». Этот ничем не примечательный холм назван так потому, что перемалывает людей как мясорубка, и каждая пядь его земли буквально пропитана кровью.\r\n\r\nПотери составляют 70%, но приходится вновь и вновь идти в бой и подниматься в атаку. Молодые американские парни сражаются за свою страну, своих друзей и однополчан, за собственную жизнь. Война - это ад, но высота «Гамбургер» намного хуже ада...",
        "slogan": "War at its worst. Men at their Best",
        "premiere": "28 августа 1987",
        "age": "18",
        "time": "6540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18190.jpg",
        "rating": {
          "rating_kp": "6.83",
          "vote_num_kp": "1648",
          "rating_imdb": "6.7",
          "vote_num_imdb": "24085"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18184",
      "date": "1581591912",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Мне хватит миллиона",
        "orig": "Blank Check",
        "alter": "",
        "year": "1994",
        "country": "США",
        "director": "Руперт Уэйнрайт",
        "genre": "комедия,криминал,семейный",
        "actors": "Брайан Бонсалл, Карен Даффи, Джеймс Ребхорн, Джейн Эткинсон, Майкл Фаустино, Крис Деметрал, Мигель Феррер, Майкл Лернер, Тоун Лок, Рик Дукомман",
        "description": "В руки к юному Престону случайно попадает незаполненный банковский чек. Решив, что ему вполне хватит миллиона долларов, он, не задумываясь, вписывает в него скромную сумму в миллион долларов, одним росчерком пера меняя свою жизнь.\r\n\r\nНовоиспеченный миллионер сразу начинает воплощать самые заветные мечты: собственный дом, роскошный лимузин и лучшие в мире игрушки. Но когда ФБР и владельцы чека наперегонки бросаются в погоню, он понимает, что за миллион долларов можно приобрести еще больше проблем.",
        "slogan": "Quick thinking landed him a million bucks... now everybody's after it!",
        "premiere": "11 февраля 1994",
        "age": "0",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18184.jpg",
        "rating": {
          "rating_kp": "6.181",
          "vote_num_kp": "1308",
          "rating_imdb": "5.3",
          "vote_num_imdb": "19328"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18179",
      "date": "1581591911",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Теперь мой ход",
        "orig": "It's My Turn",
        "alter": "",
        "year": "1980",
        "country": "США",
        "director": "Клаудия Вайль",
        "genre": "комедия,драма",
        "actors": "Джилл Клейбёрг, Майкл Дуглас, Чарльз Гродин, Беверли Гарлэнд, Стивен Хилл, Тереза Бакстер, Джоан Коуплэнд, Джон Гэбриел, Чарльз Кимбро, Роджер Робинсон",
        "description": "Кейт добилась успеха на поприще науки, став профессором математики. Бен - бывший профессиональный игрок в бейсбол. Они познакомились на свадьбе своих родителей и вслед за ними попытались начать новую жизнь, несмотря на полную противоположность характеров.",
        "slogan": "Just when she thought she had everything right...in stepped Mr. Wrong",
        "premiere": "24 октября 1980",
        "age": "0",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18179.jpg",
        "rating": {
          "rating_kp": "5.833",
          "vote_num_kp": "133",
          "rating_imdb": "5.5",
          "vote_num_imdb": "859"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18109",
      "date": "1581591901",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "День Святого Валентина",
        "orig": "Valentine",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Джэми Блэнкс",
        "genre": "ужасы,триллер,детектив",
        "actors": "Дениз Ричардс, Дэвид Бореаназ, Марли Шелтон, Джессика Кэпшоу, Джессика Коффил, Кэтрин Хайгл, Хеди Барресс, Фульвио Чечере, Дэниэл Косгров, Джонни Витуорт",
        "description": "Помнишь паренька, над которым все издевались в День Святого Валентина? Он тебя не забыл. Месть сладка, как конфетка ко Дню всех влюбленных. Во всяком случае, так думает убийца в маске Купидона. \r\n\r\nДавным-давно, в школьной юности, компания красивых подружек находила забавным поиздеваться над прыщавым неудачником. Прошли годы, он вырос. И ничего не забыл.",
        "slogan": "Love Hurts",
        "premiere": "1 февраля 2001",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18109.jpg",
        "rating": {
          "rating_kp": "5.709",
          "vote_num_kp": "4783",
          "rating_imdb": "4.8",
          "vote_num_imdb": "25933"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "18017",
      "date": "1581591895",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Весь я",
        "orig": "All of Me",
        "alter": "",
        "year": "1984",
        "country": "США",
        "director": "Карл Райнер",
        "genre": "комедия,фэнтези,мелодрама",
        "actors": "Стив Мартин, Лили Томлин, Виктория Теннант, Мэдолин Смит-Осборн, Ричард Либертини, Дэна Элкар, Джейсон Бернард, Селма Дайэмонд, Эрик Кристмас, Гейлард Сартейн",
        "description": "Душа сумасбродной миллионерши во время мистического сеанса реинкарнации переселяется не в тело более молодой и привлекательной женщины, а в мужчину-адвоката.\r\n\r\nТеперь одна его половина собственная, мужская, а другая - чужая, женская. Виртуозно обыгрывая эту фантастическую ситуацию блистательный актерский дуэт создает целую серию забавных несуразностей, остроумно выкручиваясь из того двусмысленного положения, в которое попали незадачливые персонажи.",
        "slogan": "The funniest movie since TOOTSIE",
        "premiere": "7 сентября 1984",
        "age": "12",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_18017.jpg",
        "rating": {
          "rating_kp": "6.893",
          "vote_num_kp": "1268",
          "rating_imdb": "6.7",
          "vote_num_imdb": "17078"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17818",
      "date": "1581591882",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Уитнэйл и Я",
        "orig": "Withnail & I",
        "alter": "",
        "year": "1986",
        "country": "Великобритания",
        "director": "Брюс Робинсон",
        "genre": "комедия,драма",
        "actors": "Ричард Э. Грант, Пол МакГанн, Ричард Гриффитс, Ральф Браун, Майкл Элфик, Дара О’Мэлли, Майкл Уордл, Уна Брэндон-Джонс, Ноэль Джонсон, Ирен Сатклифф",
        "description": "Герои этой ленты, Уитнейл и Марвуд, два безработных актёра, - очаровательные параноики, эксцентрики и декаденты, которые прожигают жизнь и тестируют различные субстанции, беспощадно перегружая печень алкоголем. Денег у них нет, еды - тоже, а совместная квартира уже стала непозволительной роскошью. Но друзей поджидают неожиданные приключения в загородной вотчине родственника - буйного гомосексуалиста дядюшки Монти...",
        "slogan": "You are cordially invited to spend a funny weekend in the English countryside",
        "premiere": "27 марта 1987",
        "age": "18",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17818.jpg",
        "rating": {
          "rating_kp": "7.788",
          "vote_num_kp": "9079",
          "rating_imdb": "7.6",
          "vote_num_imdb": "41045"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17577",
      "date": "1581591864",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Бегство Логана",
        "orig": "Logan's Run",
        "alter": "",
        "year": "1976",
        "country": "США",
        "director": "Майкл Андерсон",
        "genre": "боевик,фантастика",
        "actors": "Майкл Йорк, Ричард Джордан, Дженни Агаттер, Роско Ли Браун, Фарра Фосетт, Майкл Андерсон мл., Питер Устинов, Рэндольф Робертс, Лара Линдсэй, Гэри Морган",
        "description": "23 столетие... Для переживших войну основан город под куполом, где люди живут в сбалансированном мире полностью доверившись машинам. Продолжительность жизни ограничена 30-тью годами, после которых якобы происходит возрождение в «Огненной карусели». Но так ли это на самом деле?",
        "slogan": "A movie that begins where your imagination ends",
        "premiere": "23 июня 1976",
        "age": "12",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17577.jpg",
        "rating": {
          "rating_kp": "6.593",
          "vote_num_kp": "2867",
          "rating_imdb": "6.8",
          "vote_num_imdb": "52465"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17495",
      "date": "1581591854",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Пикник в космосе",
        "orig": "SpaceCamp",
        "alter": "",
        "year": "1986",
        "country": "США",
        "director": "Гарри Уайнер",
        "genre": "фантастика,приключения,семейный",
        "actors": "Кейт Кэпшоу, Лиа Томпсон, Келли Престон, Лэрри Б. Скотт, Хоакин Феникс, Тейт Донован, Том Скеррит, Барри Праймус, Терри О’Куинн, Митчелл Андерсон",
        "description": "Группа юных американцев, мечтающих стать астронавтами и покорять безвоздушное пространство, отправляется на летние каникулы в «Космический лагерь» - тренировочный комплекс, созданный под эгидой НАСА (Американской национальной ассоциации астронавтов).\r\n\r\n«Космический лагерь» раскрывает перед ними все очарование космического полета и требует жесткой дисциплины и умения работать в команде, необходимых для завоевания новых миров. И вот наступает самый волнующий момент: ключ на старт... взлет... и трое ребят и двое девчонок во главе с инструктором НАСА Энди неожиданно для самих себя взлетают к самым настоящим звездам на борту космического челнока.\r\n\r\nНикто из будущих астронавтов и не мог подумать, что «игра в космос» обернется реальностью, и они переживут невероятные приключения на космической орбите.",
        "slogan": "An impossible mistake put them into space. The adventure of their lives will be getting back home",
        "premiere": "6 июня 1986",
        "age": "0",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17495.jpg",
        "rating": {
          "rating_kp": "5.709",
          "vote_num_kp": "230",
          "rating_imdb": "5.7",
          "vote_num_imdb": "13068"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17446",
      "date": "1581591847",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Под прицелом",
        "orig": "Liberty Stands Still",
        "alter": "",
        "year": "2002",
        "country": "Германия, Канада",
        "director": "Кари Скогланд",
        "genre": "боевик,триллер,драма",
        "actors": "Уэсли Снайпс, Линда Фиорентино, Таня Аллен, Харт Бокнер, Фульвио Чечере, Грегори Калпакис, Терри Чен, Гарвин Кросс, Роджер Р. Кросс, Мартин Камминс",
        "description": "Либерти Уоллас, жена международного дилера по торговле оружием, взята в заложницы обезумевшим отцом девочки, убитой из пистолета, проданного фирмой ее мужа.\r\n\r\nЕсли Либерти не выполнит все требования террориста, он взорвет бомбу в театре, где, помимо других людей, находится и ее муж. Героине приходится вступить в долгую и опасную игру с человеком, готовым на все.",
        "slogan": "Когда играешь со смертью, проиграть можно только раз",
        "premiere": "18 января 2002",
        "age": "16",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17446.jpg",
        "rating": {
          "rating_kp": "6.287",
          "vote_num_kp": "1659",
          "rating_imdb": "5.7",
          "vote_num_imdb": "7341"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17443",
      "date": "1581591846",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Настоящие гении",
        "orig": "Real Genius",
        "alter": "",
        "year": "1985",
        "country": "США",
        "director": "Марта Кулидж",
        "genre": "комедия,фантастика,мелодрама",
        "actors": "Вэл Килмер, Гэбриел Джаррет, Мишель Майринк, Уильям Этертон, Джон Грайз, Патти Д’Арбанвиль, Стэйси Перальта, Даниэль Адес, Андрес Айбар, Луис Гьямбальво",
        "description": "Юный гений Митч поступает в университет в 15 лет. Его соседом по комнате оказывается другой молодой талант, Крис Найт, предводитель компании самых способных студентов университета.\r\n\r\nВ рамках исследовательского проекта одного из профессоров ребята разрабатывают высокомощный лазер, однако профессор похищает его, чтобы продать военным для использования в качестве оружия. Студенты взламывают механизм управления лазером и срывают планы профессора...",
        "slogan": "Who ELSE can turn lasers into light shows, aircraft into armchairs, and high-tech into hijinks?",
        "premiere": "7 августа 1985",
        "age": "0",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17443.jpg",
        "rating": {
          "rating_kp": "6.76",
          "vote_num_kp": "673",
          "rating_imdb": "7",
          "vote_num_imdb": "30872"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17440",
      "date": "1581591845",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ворон 3: Спасение",
        "orig": "The Crow: Salvation",
        "alter": "",
        "year": "1999",
        "country": "Германия, США",
        "director": "Бхарат Наллури",
        "genre": "боевик,триллер,фэнтези,детектив,криминал",
        "actors": "Кирстен Данст, Уильям Этертон, Дэбби Фэн, Эрик Мэбиас, Грант Шод, Дэвид Жан Томас, Гэбриэлль Вудс, Джоди Лин О’Киф, Дэвид Стивенс, Дэйл Мидкифф",
        "description": "После смерти на электрическом стуле в ночь своего совершеннолетия, Алекс смог вернуться оттуда, откуда нет дороги. В облике неуязвимого Ворона он пришел в этот мир, чтобы отомстить убийце своей девушки и жестоким полицейским, покрывающим кровавого маньяка.",
        "slogan": "For Vengeance, For Justice, For Love",
        "premiere": "23 января 2000",
        "age": "18",
        "time": "6120",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17440.jpg",
        "rating": {
          "rating_kp": "6.859",
          "vote_num_kp": "6875",
          "rating_imdb": "4.9",
          "vote_num_imdb": "10951"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17325",
      "date": "1581591842",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Год Дракона",
        "orig": "Year of the Dragon",
        "alter": "",
        "year": "1985",
        "country": "США",
        "director": "Майкл Чимино",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Микки Рурк, Джон Лоун, Эриан, Леонард Термо, Рэймонд Дж. Бэрри, Кэролайн Кэва, Эдди Джонс, Джои Чин, Виктор Вонг, К. Док Ип",
        "description": "В глубоком лабиринте Нью - Йорка скрывается Китайский квартал - рассадник Триады, тысячелетней криминальной угрозы миру. Джой Тай, ее новый крестный отец, ожесточает раздел территорий азиатской и итальянской наркомафий. Улицы обагряются кровью его врагов.\r\n\r\nНо в дела Китайского квартала напролом вторгается капитан полиции Стэнли Уайт, ветеран вьетнамской войны. Он бессердечен и бесстрастен. Он - сжатый кулак. Он объявляет преступному беспределу бескомпромиссную войну...",
        "slogan": "Китайская шкатулка, полная жестокостей",
        "premiere": "16 августа 1985",
        "age": "16",
        "time": "8160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17325.jpg",
        "rating": {
          "rating_kp": "6.758",
          "vote_num_kp": "1620",
          "rating_imdb": "6.9",
          "vote_num_imdb": "14274"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17322",
      "date": "1581591839",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Изнанка судьбы",
        "orig": "Reversal of Fortune",
        "alter": "",
        "year": "1990",
        "country": "США, Япония, Великобритания",
        "director": "Барбет Шрёдер",
        "genre": "детектив,драма",
        "actors": "Гленн Клоуз, Джереми Айронс, Рон Сильвер, Аннабелла Шиорра, Ута Хаген, Фишер Стивенс, Джек Гилпин, Кристин Барански, Стефен Мэйлер, Кристин Данфорд",
        "description": "Аристократ Клаус фон Бюлов обвинен в попытке убийства своей жены Санни. Клаус был оправдан. Так виновен ли он?",
        "slogan": "The Case of Claus Von Bulow. An American Saga of Money and Mystery",
        "premiere": "12 сентября 1990",
        "age": "16",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17322.jpg",
        "rating": {
          "rating_kp": "6.735",
          "vote_num_kp": "1233",
          "rating_imdb": "7.2",
          "vote_num_imdb": "15156"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17295",
      "date": "1581591832",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Буч и Сандэнс: Ранние дни",
        "orig": "Butch and Sundance: The Early Days",
        "alter": "",
        "year": "1979",
        "country": "США",
        "director": "Ричард Лестер",
        "genre": "комедия,вестерн",
        "actors": "Уильям Кэтт, Том Беренджер, Джефф Кори, Джон Шак, Майкл С. Гвин, Питер Уэллер, Брайан Деннехи, Кристофер Ллойд, Джилл Айкенберри, Джоэль Флюллен",
        "description": "Захватывающая история о юношеских годах двух бандитов Буча Кэссиди и Сандэнса Кида, полных захватывающих приключений, и лихорадочных попытках двух друзей стать знаменитыми и легендарными.",
        "slogan": "Before the fame when fun was the name of the game",
        "premiere": "15 июня 1979",
        "age": "12",
        "time": "6900",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17295.jpg",
        "rating": {
          "rating_kp": "6.277",
          "vote_num_kp": "268",
          "rating_imdb": "5.7",
          "vote_num_imdb": "1328"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17292",
      "date": "1581591831",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Огонь на поражение",
        "orig": "Shoot to Kill",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Роджер Споттисвуд",
        "genre": "боевик,триллер,драма,криминал,приключения",
        "actors": "Сидни Пуатье, Том Беренджер, Кёрсти Элли, Клэнси Браун, Ричард Мейсер, Эндрю Робинсон, Кевин Сканнелл, Фредерик Коффин, Майкл МакРэй, Роберт Лессер",
        "description": "Хозяин ювелирного магазина среди ночи в панике забирает бриллианты с неизвестной целью. Приехавшая на место «ограбления» полиция выясняет, что ювелир должен немедленно отдать драгоценности грабителю, захватившему его жену в заложники. Женщину спасти не удалось, да и преступнику удается уйти от агента ФБР Уоррена Стентина. Ниточка приводит его в леса в Северной Америке...",
        "slogan": "A ruthless killer. A beautiful hostage. Two men follow them into the mountains. One for love. One for revenge",
        "premiere": "12 февраля 1988",
        "age": "16",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17292.jpg",
        "rating": {
          "rating_kp": "6.993",
          "vote_num_kp": "797",
          "rating_imdb": "6.8",
          "vote_num_imdb": "11891"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17289",
      "date": "1581591829",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Любовь крупным планом",
        "orig": "Love at Large",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Алан Рудольф",
        "genre": "комедия,мелодрама,детектив",
        "actors": "Том Беренджер, Элизабет Перкинс, Энн Арчер, Кейт Кэпшоу, Аннетт О’Тул, Тед Левайн, Энн Магнусон, Кевин Дж. О’Коннор, Руби Ди, Бэрри Миллер",
        "description": "Гарри Доббс - частный детектив. Его очередная клиентка - шикарная дама, которая поручает Доббсу следить за бывшим мужем и выяснить, кто его новая пассия. В первый день слежки Доббс принимает постороннего мужчину за свой «объект» и выясняет массу провокативных подробностей его жизни. Параллельно ревнивая подруга детектива нанимает начинающего сыщика Стеллу, чтобы следить за Доббсом...",
        "slogan": "Love is the only lead worth following",
        "premiere": "27 января 1990",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17289.jpg",
        "rating": {
          "rating_kp": "5.798",
          "vote_num_kp": "176",
          "rating_imdb": "5.7",
          "vote_num_imdb": "1156"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17259",
      "date": "1581591825",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Кома",
        "orig": "Coma",
        "alter": "",
        "year": "1978",
        "country": "США",
        "director": "Майкл Крайтон",
        "genre": "ужасы,триллер,детектив,драма",
        "actors": "Женевьев Бюжо, Майкл Дуглас, Элизабет Эшли, Рип Торн, Ричард Уидмарк, Лоис Чайлз, Хари Родс, Гари Бартон, Фрэнк Доунинг, Ричард Дойл",
        "description": "Молодая женщина-доктор начинает подозревать, что в ее больнице творится что-то неладное. Относительно здоровые пациенты испытывают «осложнения» во время простых операций и впадают в кому.\r\n\r\nЗатем несчастных коматозников отвозят в исследовательский институт, где они находятся под наблюдением. Доктору Сьюзан Уилер предстоит исследовать палаты, морги и другие мрачные места жутковатого медицинского центра Джефферсона и убедить своего скептически настроенного коллегу - доктора Марка, что ее подозрения - не паранойя.",
        "slogan": "From the #1 Best Selling Suspense Thriller",
        "premiere": "6 января 1978",
        "age": "12",
        "time": "6780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17259.jpg",
        "rating": {
          "rating_kp": "7.137",
          "vote_num_kp": "1592",
          "rating_imdb": "6.9",
          "vote_num_imdb": "17717"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17239",
      "date": "1581591823",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Рука",
        "orig": "The Hand",
        "alter": "",
        "year": "1981",
        "country": "США",
        "director": "Оливер Стоун",
        "genre": "ужасы,триллер,драма",
        "actors": "Майкл Кейн, Андреа Марковиччи, Энни МакЭнро, Брюс МакГилл, Вивека Линдфорс, Розмари Мерфи, Мара Хобел, Пэт Корли, Николас Хорманн, Эдвард Маршалл",
        "description": "Художник комиксов Джон Лэнсдейл теряет кисть правой руки в аварии по вине своей жены Энн. У них и так не ладились отношения, но после потери Джоном руки и работы они еще более обостряются. Он уезжает преподавать в другой штат в надежде, что жена и дочь скоро переедут к нему. А пока в ожидании этого Джон знакомится со своей студенткой Стеллой, между ними вспыхивает чувство. \r\n\r\nНо вскоре Джон узнает от своего нового коллеги Брайана, что Стелла - его любовница. И Стелла погибает...",
        "slogan": "It lives. It crawls. And suddenly, it kills",
        "premiere": "24 апреля 1981",
        "age": "18",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17239.jpg",
        "rating": {
          "rating_kp": "5.909",
          "vote_num_kp": "983",
          "rating_imdb": "5.5",
          "vote_num_imdb": "5588"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17064",
      "date": "1581591803",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Артур",
        "orig": "Arthur",
        "alter": "",
        "year": "1981",
        "country": "США",
        "director": "Стив Гордон",
        "genre": "комедия,мелодрама",
        "actors": "Дадли Мур, Лайза Миннелли, Джон Гилгуд, Джеральдин Фицджералд, Джилл Айкенберри, Стивен Эллиот, Тед Росс, Барни Мартин, Томас Барбо, Энн Де Сальво",
        "description": "Жизнь самого богатого в мире бездельника по имени Артур - нескончаемое пьянство и веселье. У него есть только одна проблема: ему надо заполучить несколько сот миллионов долларов семейного наследства. Для этого он должен жениться на самой скучной женщине Нью-Йорка, сосватанной ему родителями.\r\n\r\nНакануне свадьбы Артур влюбляется в официантку из дешевого ресторанчика. Теперь этому баловню судьбы предстоит как-то выйти из неудобного положения.",
        "slogan": "Все удовольствия жизни",
        "premiere": "17 июля 1981",
        "age": "12",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17064.jpg",
        "rating": {
          "rating_kp": "6.882",
          "vote_num_kp": "982",
          "rating_imdb": "6.9",
          "vote_num_imdb": "26222"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17047",
      "date": "1581591800",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Риллингтон Плейс, дом 10",
        "orig": "10 Rillington Place",
        "alter": "",
        "year": "1970",
        "country": "Великобритания",
        "director": "Ричард Флайшер",
        "genre": "драма,криминал",
        "actors": "Ричард Аттенборо, Джуди Гисон, Джон Хёрт, Пэт Хейвуд, Изобель Блэк, Мисс Райли, Филлис МакМэйхон, Рэй Баррон, Дуглас Блэкуэлл, Габриэль Дэй",
        "description": "Лондон, 1944 год. Ночью во время бомбежки женщина проникает в полуразвалившийся дом. Там она встречает Джона Кристи, пятидесятилетнего дружинника. Он хочет помочь женщине избавиться от кашля, надевая кислородную маску. Но та неожиданно начинает задыхаться. Тогда Кристи бросается на женщину, насилует и душит. После этого он зарывает труп у себя в саду, где уже находятся несколько других тел. \r\n\r\nВ 1949 году Кристи возвращается к работе бухгалтера. Он сдает второй этаж своего дома молодой супружеской чете с ребенком - Тимоти и Берил Эванс.",
        "slogan": "What happened to Ena and Geraldine and Beryl and Muriel and Rita and Ethel at 10 Rillington Place?",
        "premiere": "28 января 1971",
        "age": "0",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17047.jpg",
        "rating": {
          "rating_kp": "7.102",
          "vote_num_kp": "613",
          "rating_imdb": "7.6",
          "vote_num_imdb": "7792"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "17019",
      "date": "1581591795",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Приключения Тигрули",
        "orig": "The Tigger Movie",
        "alter": "",
        "year": "2000",
        "country": "США, Япония",
        "director": "Джан Фалкенштейн",
        "genre": "мультфильм,комедия,драма,мюзикл,семейный",
        "actors": "Джим Каммингс, Никита Хопкинс, Кен Сэнсом, Джон Фидлер, Питер Каллен, Андрэ Стойка, Кэт Суси, Том Аттэнборо, Джон Хёрт, Джофф Кох",
        "description": "Винни Пух, Кролик, Сова, Иа-Иа занимаются приготовлениями к суровой зиме. Но поведение Тигры портит все напрочь. Кролик выгоняет Тигру искать таких же как он.\r\n\r\nНо Тигра уверен, что он единственный тигр на белом свете. Как бы то ни было, он отправляется на поиски своей семьи.",
        "slogan": "",
        "premiere": "6 февраля 2000",
        "age": "6",
        "time": "4620",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_17019.jpg",
        "rating": {
          "rating_kp": "6.827",
          "vote_num_kp": "1281",
          "rating_imdb": "6.3",
          "vote_num_imdb": "17505"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16999",
      "date": "1581591792",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Закон желания",
        "orig": "La ley del deseo",
        "alter": "",
        "year": "1986",
        "country": "Испания",
        "director": "Педро Альмодовар",
        "genre": "комедия,триллер,драма",
        "actors": "Эусебио Понсела, Кармен Маура, Антонио Бандерас, Мигель Молина, Фернандо Гильен, Мануэла Веласко, Начо Мартинес, Бибиана Фернандес, Хельга Лине, Херман Кобос",
        "description": "Любовь сводит людей с ума и толкает на преступление, оставаясь неподсудной. Молодой любовник известного кинорежиссера ставит под угрозу его последний проект.",
        "slogan": "",
        "premiere": "7 февраля 1987",
        "age": "18",
        "time": "6120",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16999.jpg",
        "rating": {
          "rating_kp": "7.17",
          "vote_num_kp": "2896",
          "rating_imdb": "7.1",
          "vote_num_imdb": "11101"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16996",
      "date": "1581591789",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Высокие каблуки",
        "orig": "Tacones lejanos",
        "alter": "",
        "year": "1991",
        "country": "Испания, Франция",
        "director": "Педро Альмодовар",
        "genre": "комедия,мелодрама,драма",
        "actors": "Виктория Абриль, Мариса Паредес, Мигель Бозе, Анна Лисаран, Майрата О’Висиедо, Кристина Маркос, Федор Аткин, Педро Диес дель Корраль, Бибиана Фернандес, Начо Мартинес",
        "description": "Мать и дочь оказываются замешанными в таинственном убийстве. Его расследование проливает свет на их запутанные отношения как между собой, так и с окружающими людьми.",
        "slogan": "a mother, a daughter, a lover. relationships can be murder",
        "premiere": "23 октября 1991",
        "age": "18",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16996.jpg",
        "rating": {
          "rating_kp": "7.224",
          "vote_num_kp": "3558",
          "rating_imdb": "7.1",
          "vote_num_imdb": "14290"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16994",
      "date": "1581591787",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Цветок моей тайны",
        "orig": "La flor de mi secreto",
        "alter": "",
        "year": "1995",
        "country": "Испания, Франция",
        "director": "Педро Альмодовар",
        "genre": "драма",
        "actors": "Мариса Паредес, Хуан Эчанове, Кармен Элиас, Росси де Пальма, Чус Лампреаве, Кити Манвер, Хоакин Кортес, Мануэла Варгас, Иманоль Ариас, Глория Муньос",
        "description": "Лео пишет любовные романы, но ее имя никому не известно. Все эти бестселлеры, продающиеся миллионными тиражами, она сочиняет под псевдонимом. Лео мечтает писать серьезную литературу, и успех своего сентиментального чтива стал для нее тяжелым бременем.\r\n\r\nЕе мужа-офицера никогда не бывает дома, в отношениях с матерью и сестрой тоже не все гладко. Даже попытка самоубийства закончилась неудачей. Кажется, в жизни Лео уже не будет ничего хорошего. Чтобы изменить течение судьбы, она готова ухватиться за любую, даже самую тонкую соломинку...",
        "slogan": "Every woman has a secret...",
        "premiere": "22 сентября 1995",
        "age": "16",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16994.jpg",
        "rating": {
          "rating_kp": "7.153",
          "vote_num_kp": "2258",
          "rating_imdb": "7",
          "vote_num_imdb": "10623"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16976",
      "date": "1581591781",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Нескромное обаяние порока",
        "orig": "Entre tinieblas",
        "alter": "",
        "year": "1983",
        "country": "Испания",
        "director": "Педро Альмодовар",
        "genre": "комедия,драма",
        "actors": "Кристина Санчес Паскуаль, Уилл Мор, Лаура Сепеда, Мигель Зунига, Хульета Серрано, Мариса Паредес, Мари Каррильо, Кармен Маура, Лина Каналехас, Мануэль Сарсо",
        "description": "Иоланда поет в ночном клубе и однажды замечает там монашек, которые оставляют ей визитную карточку. Она знакомится с Матерью Наставницей, чье восхищение злом не знает границ, а также с другими сестрами.\r\n\r\nЭти женщины проповедуют новый подход к вопросам послушания и раскаяния. Однако все переворачивается вверх дном, когда смиренные послушницы решают отпраздновать именины Матери Наставницы.",
        "slogan": "",
        "premiere": "10 марта 1983",
        "age": "18",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film/16976.jpg",
        "rating": {
          "rating_kp": "6.74",
          "vote_num_kp": "1363",
          "rating_imdb": "6.6",
          "vote_num_imdb": "6384"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16954",
      "date": "1581591775",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Русалки",
        "orig": "Mermaids",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Ричард Бенджамин",
        "genre": "комедия,мелодрама,драма",
        "actors": "Шер, Боб Хоскинс, Вайнона Райдер, Майкл Шоффлинг, Кристина Риччи, Кэролайн МакУильямс, Джэн Майнер, Бетси Таунсенд, Ричард МакЭлвейн, Паула Плам",
        "description": "Миссис Флекс - сексуальная женщина яркой внешности и экстравагантного поведения. Она постоянно переезжает из города в город, таская за собой двух дочерей. 9-летняя Кейт мечтает стать чемпионкой по плаванию и тренируется в ванне. 15-летная Шарлотта одержима религией.\r\n\r\nОбменявшись с понравившимся ей парнем первым невинным поцелуем, она воображает себя страшной грешницей, и в отчаянии собирается уйти в монастырь. А миссис Флэкс влюбляется во владельца обувного магазина пожилого лысоватого Лу Ландски, который готов сделать ей предложение. Сопротивляться чарам этого поклонника ветреная миссис Флэкс уже не может...",
        "slogan": "Mom Is Many Things. . .Normal Isn't One of Them",
        "premiere": "14 декабря 1990",
        "age": "16",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16954.jpg",
        "rating": {
          "rating_kp": "7.611",
          "vote_num_kp": "5805",
          "rating_imdb": "6.7",
          "vote_num_imdb": "29185"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16939",
      "date": "1581591771",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Дух мщения",
        "orig": "The Wraith",
        "alter": "",
        "year": "1986",
        "country": "США, Канада",
        "director": "Майк Марвин",
        "genre": "боевик,ужасы,фантастика,триллер,мелодрама",
        "actors": "Чарли Шин, Ник Кассаветис, Шерилин Фенн, Рэнди Куэйд, Мэттью Бэрри, Дэвид Шерилл, Джэми Бозиан, Клинт Ховард, Гриффин О’Нил, Крис Нэш",
        "description": "Банда подростков останавливают водителей и заставляют их участвовать в гонках, ставка в которых - машина, принадлежащая несчастным, попавшимся им на пути. Молодой парень, погибший от рук этих бандитов, возвращается с того света в виде призрака на черном гоночном автомобиле и начинает мстить за свою смерть, вызывая подонков на дуэль и убивая их одного за одним...",
        "slogan": "He is a phantom - a wraith",
        "premiere": "21 ноября 1986",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16939.jpg",
        "rating": {
          "rating_kp": "6.91",
          "vote_num_kp": "3945",
          "rating_imdb": "6",
          "vote_num_imdb": "15212"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16934",
      "date": "1581591770",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Высшая лига",
        "orig": "Major League",
        "alter": "",
        "year": "1989",
        "country": "США",
        "director": "Дэвид С. Уорд",
        "genre": "комедия,спорт",
        "actors": "Том Беренджер, Чарли Шин, Корбин Бернсен, Маргарет Уиттон, Джеймс Гэммон, Рене Руссо, Уэсли Снайпс, Чарльз Сайферс, Челси Росс, Деннис Хейсбёрт",
        "description": "Профессиональный бейсбол - это серьёзный бизнес. Посмотрим, насколько сможет повредить этой серьёзности команда редкостных остолопов из «Высшей лиги».\r\n\r\nИтак, что у нас имеется? Самая худшая команда, которую только можно себе представить! Хулиганистый питчер с супермощным броском и постоянными проблемами с законом; потрёпанный кэтчер-ветеран с больными коленями, и ещё двое - один из них беспокоится лишь о том, как он выглядит, а другой - быстро бегает, но бестолково играет.\r\n\r\nЭтих и других «ассов большого спорта» нанимают в команду «Кливлендские индейцы». Новая владелица этой «команды-мечты» страстно хочет перебраться в Майами, но для этого ей позарез нужен проигрыш наших бедовых бейсболистов.\r\n\r\nКажется, что тщательно подобранная команда образцовых неудачников легко и успешно справится с такой пустяковой задачей, но не тут то было! Наши горе-игроки решили биться «до последнего» и попасть в высшую лигу! Играем в мяч по-настоящему, ребята!",
        "slogan": "Эти 'индейцы' уже вышли на тропу войны",
        "premiere": "7 апреля 1989",
        "age": "16",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16934.jpg",
        "rating": {
          "rating_kp": "7.592",
          "vote_num_kp": "4468",
          "rating_imdb": "7.2",
          "vote_num_imdb": "63084"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16926",
      "date": "1581591767",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Симулянт",
        "orig": "The Ringer",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Бэрри В. Блауштейн",
        "genre": "комедия,спорт",
        "actors": "Джонни Ноксвил, Брайан Кокс, Кэтрин Хайгл, Джед Риис, Билл Чотт, Эдвард Барбанелл, Леонард Эрл Хауз, Джеффри Аренд, Джон Тейлор, Луис Авалос",
        "description": "Дядя и его племянник решили заработать на Олимпийских играх для инвалидов, чтобы решить накопившиеся финансовые проблемы. Племянник бросает вызов действующему чемпиону, страдающему умственными отклонениями...",
        "slogan": "Special has been redefined",
        "premiere": "23 декабря 2005",
        "age": "16",
        "time": "5640",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16926.jpg",
        "rating": {
          "rating_kp": "6.133",
          "vote_num_kp": "1412",
          "rating_imdb": "5.8",
          "vote_num_imdb": "35414"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16923",
      "date": "1581591766",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Без слов",
        "orig": "Speechless",
        "alter": "",
        "year": "1994",
        "country": "США",
        "director": "Рон Андервуд",
        "genre": "комедия,мелодрама",
        "actors": "Майкл Китон, Джина Дэвис, Кристофер Рив, Бонни Беделиа, Эрни Хадсон, Чарльз Мартин Смит, Гейлард Сартейн, Рэй Бэйкер, Митчелл Райан, Уилли Гарсон",
        "description": "Кевин и Джулия, страдая от бессонницы, встретились в ночном магазинчике. Сражаясь за последнюю упаковку снотворного, они безумно влюбились друг в друга. Ни один, ни другая не подозревают, что занимаются одним и тем же - написанием речей для политиков, и все было бы прекрасно, но их боссы - ярые политические противники.\r\n\r\nКогда правда обнаруживается, начинающийся роман превращается в сражение, полное язвительных речей, словесных ловушек и...бессонницы. Влюбленным предстоит сделать важный выбор - радикальное соперничество или вечная любовь.",
        "slogan": "There are two sides to every relationship... Don't trust either of them",
        "premiere": "16 декабря 1994",
        "age": "16",
        "time": "5940",
        "poster": "https://m.media-amazon.com/images/M/MV5BYmMyMWY0MmMtYTQyZS00NDI4LTk4OTQtY2MxOGMwNzNjMWVmXkEyXkFqcGdeQXVyNDc2NjEyMw@@.jpg",
        "rating": {
          "rating_kp": "6.426",
          "vote_num_kp": "354",
          "rating_imdb": "5.8",
          "vote_num_imdb": "4825"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16906",
      "date": "1581591764",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Предмет красоты",
        "orig": "The Object of Beauty",
        "alter": "",
        "year": "1991",
        "country": "Великобритания, США",
        "director": "Майкл Линдсей-Хогг",
        "genre": "комедия,драма,криминал",
        "actors": "Джон Малкович, Энди МакДауэлл, Лолита Давидович, Руди Дейвис, Джосс Экленд, Билл Патерсон, Ricci Harnett, Питер Ригерт, Джек Шепард, Розмари Мартин",
        "description": "Язвительная, острая комедия об оставшихся без средств супружеской чете, которая решается продать свою самую ценную вещицу - маленькую скульптуру Генри Мура. Когда же решение принято, они с ужасом обнаруживают, что скульптура украдена. В этот отчаянный момент их любовь и доверие друг к другу проходят испытание на прочность.",
        "slogan": "Stylish, selfish and broke. They lost everything and found each other",
        "premiere": "12 апреля 1991",
        "age": "0",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16906.jpg",
        "rating": {
          "rating_kp": "6.145",
          "vote_num_kp": "231",
          "rating_imdb": "5.7",
          "vote_num_imdb": "1969"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16880",
      "date": "1581591759",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Одно безумное лето",
        "orig": "One Crazy Summer",
        "alter": "",
        "year": "1986",
        "country": "США",
        "director": "Сэвидж Стив Холланд",
        "genre": "комедия,мелодрама",
        "actors": "Джон Кьюсак, Линда Уоррен, Джоэль Мюррей, Гренвилль Кайлер, Бобкэт Голдтуэйт, Кристен Гольц, Том Виллард, Кертис Армстронг, Sky, Лора Уотербери",
        "description": "Бывает, что иногда хочется забыться и пожить хотя бы полчаса легкомысленной жизнью.",
        "slogan": "They're out of school, out on Nantucket, and out of their minds. With this crowd, anything can happen!",
        "premiere": "8 августа 1986",
        "age": "0",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16880.jpg",
        "rating": {
          "rating_kp": "6.324",
          "vote_num_kp": "591",
          "rating_imdb": "6.5",
          "vote_num_imdb": "14155"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16723",
      "date": "1581591750",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Женщина в красном",
        "orig": "The Woman in Red",
        "alter": "",
        "year": "1984",
        "country": "США",
        "director": "Джин Уайлдер",
        "genre": "комедия,мелодрама",
        "actors": "Джин Уайлдер, Чарльз Гродин, Джозеф Болонья, Джудит Айви, Майкл Хаддлстон, Келли ЛеБрок, Гилда Рэднер, Кайл Т. Хеффнер, Майкл Зорек, Билли Бек",
        "description": "Однажды Тедди оказывается в одних трусах на карнизе за окном спальни красотки, и все это снимает телевидение. Как он оказался в этой нелепой ситуации? Всему виной сногсшибательная красавица Шарлотта, женщина в красном платье. У Тедди Пирса, есть все что нужно для счастливой жизни - милая жена, дети, хорошая работа, друзья.\r\n\r\nВсе бы хорошо, но он отчаянно скучает и переживает кризис среднего возраста. Увидев сногсшибательную красотку в развевающемся красном платье, он безумно влюбляется в нее и теперь единственная цель для него - забраться в ее постель. Все свое свободное время он тайно преследует предмет своей страсти, пытаясь во чтобы не стало осуществить задуманное.\r\n\r\nЕго друзья пускаются во все тяжкие, чтобы прикрыть его, от исполнения заветного желания отделяет одно мгновение, но...",
        "slogan": "He's head over heels and headed straight for trouble!",
        "premiere": "15 августа 1984",
        "age": "12",
        "time": "5220",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16723.jpg",
        "rating": {
          "rating_kp": "6.297",
          "vote_num_kp": "1138",
          "rating_imdb": "6",
          "vote_num_imdb": "14300"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16686",
      "date": "1581591748",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Блеск",
        "orig": "Shine",
        "alter": "",
        "year": "1996",
        "country": "Австралия",
        "director": "Скотт Хикс",
        "genre": "мелодрама,драма",
        "actors": "Джеффри Раш, Ноа Тейлор, Армин Мюллер-Шталь, Джон Гилгуд, Линн Редгрейв, Марк Уоррен, Джастин Брейн, Соня Тодд, Крис Хейвуд, Алекс Рафалович",
        "description": "Безрадостное детство под властью деспотичного отца. Юность, полная надежд и разочарований. Учеба в лучшей музыкальной школе мира, первые успехи и, наконец, всемирная слава. Вот лишь некоторые страницы из жизни одного из лучших пианистов современности Дэвида Хэлфготта, который прошел через тяжелые лишения и титанический труд, чтобы достичь вершин своего мастерства.",
        "slogan": "A true story of the mystery of music and the miracle of love",
        "premiere": "21 января 1996",
        "age": "16",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16686.jpg",
        "rating": {
          "rating_kp": "7.788",
          "vote_num_kp": "5997",
          "rating_imdb": "7.7",
          "vote_num_imdb": "51900"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16424",
      "date": "1581591733",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Доставить по назначению",
        "orig": "The Package",
        "alter": "",
        "year": "1989",
        "country": "США",
        "director": "Эндрю Дэвис",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Джин Хэкмен, Джоанна Кэссиди, Томми Ли Джонс, Джон Хёрд, Деннис Франц, Пэм Гриер, Кевин Краули, Рон Дин, Нэйтан Дэвис, Челси Росс",
        "description": "По окончании «холодной войны» сверхдержавы СССР и США готовят договор о глобальном сокращении всех видов вооружения. Но группа влиятельных военных приводит в действие тайный заговор с целью сорвать подписание договора. И начинается тайная война. Заказные политические убийства происходят одно за другим. Гибнут невинные люди.\r\n\r\nСержант Джонни Галлахер должен доставить в США арестованного, оказавшегося солдатом сил спецназа. Но по прибытии в Вашингтон, «груз» исчезает при загадочных обстоятельствах. Галлахер начинает собственное расследование, в ходе которого узнает о причастности к политическим убийствам сбежавшего арестованного. Джонни Галлахер теперь единственный, кто способен предотвратить новые убийства.",
        "slogan": "He's one man racing against time to stop the most explosive conspiracy in history",
        "premiere": "25 августа 1989",
        "age": "16",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16424.jpg",
        "rating": {
          "rating_kp": "6.405",
          "vote_num_kp": "543",
          "rating_imdb": "6.4",
          "vote_num_imdb": "8887"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16394",
      "date": "1581591730",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Крот",
        "orig": "El topo",
        "alter": "",
        "year": "1970",
        "country": "Мексика",
        "director": "Алехандро Ходоровски",
        "genre": "драма,вестерн",
        "actors": "Алехандро Ходоровски, Бронтис Ходоровски, Хосе Легаррета, Альфонсо Арау, Хосе Луис Фернандез, Альф Хунчо, Херардо Сепеда, Рене Баррера, Рене Алис, Федерико Гонзалес",
        "description": "История рассказывает о стрелке, который решается одолеть самых сильных бандитов на земле. Он начинает свое путешествие тщеславным и самоуверенным, надеясь получить власть и славу, но достигнув цели понимает, что опустошен и обессилен.",
        "slogan": "The legendary cult classic",
        "premiere": "18 декабря 1970",
        "age": "18",
        "time": "7500",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16394.jpg",
        "rating": {
          "rating_kp": "7.412",
          "vote_num_kp": "3469",
          "rating_imdb": "7.4",
          "vote_num_imdb": "26759"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16235",
      "date": "1581591726",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Все псы попадают в рай 2",
        "orig": "All Dogs Go to Heaven 2",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Ларри Лекер, Пол Сабелла",
        "genre": "мультфильм,фэнтези,мелодрама,приключения,семейный",
        "actors": "Биби Ньювирт, Эрнест Боргнайн, Чарли Шин, Хэмилтон Кэмп, Стив Мэккалл, Дэн Кастелланета, Дом ДеЛуис, Тони Джей, Джим Каммингс, Уоллес Шоун",
        "description": "Все собаки могут попасть в рай... а некоторые счастливчики - даже вернуться обратно на землю. Именно это и случается, когда озорной кудряшка Чарли Баркин решает разыскать украденный из рая Волшебный Рожок. Предвкушая возможность поразвлечься, Чарли приглашает с собой своего приятеля Итчи. Путешествие начинается!\r\n\r\nНе успев опомниться, друзья попадают в беду, но на помощь им приходит добрый мальчишка, убежавший из дома вместе со своей собакой - красавицей ирландским сеттером.\r\n\r\nНо времени, чтобы вернуть драгоценный Рожок, остается все меньше и меньше, поэтому Чарли надо спешить! Ему предстоит испытать себя в схватке со злодеями и преодолеть множество препятствий на обратном пути в рай!",
        "slogan": "Heaven help us! Look who's back in the adventure of 2 lifetimes",
        "premiere": "29 марта 1996",
        "age": "0",
        "time": "4920",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16235.jpg",
        "rating": {
          "rating_kp": "7.246",
          "vote_num_kp": "5037",
          "rating_imdb": "5.5",
          "vote_num_imdb": "5618"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16117",
      "date": "1581591723",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Лис и пес",
        "orig": "The Fox and the Hound",
        "alter": "",
        "year": "1981",
        "country": "США",
        "director": "Тед Берман, Ричард Рич, Арт Стивенс",
        "genre": "мультфильм,драма,приключения,семейный",
        "actors": "Микки Руни, Курт Рассел, Перл Бэйли, Джек Альбертсон, Сэнди Дункан, Жанетт Нолан, Пэт Баттрем, Джон Фидлер, Джон МакИнтайр, Ричард Бакалян",
        "description": "Экранизация книги Дэниэла П. Мэнникса. История про лисенка Тодда и щенка Коппера. Малыши были очень дружны, но когда подросли, одному природа уготовила роль охотника, другому, увы, объекта охоты.",
        "slogan": "A New Captivating Animated Adventure!",
        "premiere": "10 июля 1981",
        "age": "0",
        "time": "4980",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16117.jpg",
        "rating": {
          "rating_kp": "8.17",
          "vote_num_kp": "56211",
          "rating_imdb": "7.3",
          "vote_num_imdb": "86258"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16114",
      "date": "1581591720",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Капитан Рон",
        "orig": "Captain Ron",
        "alter": "",
        "year": "1992",
        "country": "США",
        "director": "Том Эберхардт",
        "genre": "комедия,приключения,семейный",
        "actors": "Курт Рассел, Мартин Шорт, Мэри Кэй Плэйс, Бенжамин Салисбери, Медоу Систо, Саншайн Логроньо, Хорхе Луис Рамос, Дж.А. Престон, Таня Солер, Рауль Эстела",
        "description": "Отец семейства Мартин Харви получает в наследство настоящую яхту... полусгнившее старое корыто, на которое не то что подняться - смотреть страшно. Но неунывающий Мартин решает отправиться на ней в дальнее плавание. Осталось только найти того, кто окажется вполне не в своем уме, чтобы принять командование над этим летучим голландцем.\r\n\r\nИ тогда на пристани появляется странный незнакомец, настоящий морской волк, только немного потрепанный штормами. Он назвался «Капитаном Роном», и со словами «что починится - починим в море, а суждено потонуть - потонем», созвал всех наверх. И вот корабль Харви, напоминающий Титаник после катастрофы, отправляется навстречу опасностям. На мостике - великолепный Рон. А с таким капитаном и айсберг не нужен.",
        "slogan": "C таким капитаном и айсберг не нужен...",
        "premiere": "18 сентября 1992",
        "age": "12",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16114.jpg",
        "rating": {
          "rating_kp": "6.756",
          "vote_num_kp": "2585",
          "rating_imdb": "5.8",
          "vote_num_imdb": "20525"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16024",
      "date": "1581591711",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "На помощь!",
        "orig": "Help!",
        "alter": "",
        "year": "1965",
        "country": "Великобритания",
        "director": "Ричард Лестер",
        "genre": "комедия,мюзикл,приключения",
        "actors": "Ринго Старр, Джон Леннон, Пол МакКартни, Джордж Харрисон, Лео МакКерн, Элинор Брон, Виктор Спинетти, Рой Киннер, Патрик Каргилл, Джон Блузал",
        "description": "В фильме рассказывается об одной религиозной секте, которая поклонялась своей богине Каили. Для того, чтобы совершить жертвоприношение, на пальце человека, приносимого в жертву, должно быть священное кольцо. Именно оно и оказалось на пальце у ничего не подозревающего Ринго.",
        "slogan": "The colorful adventures of the Beatles are more colorful than ever...in color! (Poster)",
        "premiere": "29 июля 1965",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16024.jpg",
        "rating": {
          "rating_kp": "8.053",
          "vote_num_kp": "3084",
          "rating_imdb": "7.2",
          "vote_num_imdb": "17447"
        }
      }
    }
  ]
}
