{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "8093",
      "date": "1581590825",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Высший балл",
        "orig": "The Perfect Score",
        "alter": "",
        "year": "2004",
        "country": "США, Германия",
        "director": "Брайан Роббинс",
        "genre": "комедия,криминал",
        "actors": "Эрика Кристенсен, Крис Эванс, Брайан Гринберг, Скарлетт Йоханссон, Дариус Майлз, Леонардо Нам, Тайра Феррелл, Мэттью Лиллард, Ванесса Энджел, Билл МакКензи",
        "description": "Группа из шести старшеклассников занимается разработкой плана, как обойти главный вступительный экзамен, который определяет их профориентацию. Каждый из них имеет свои веские причины для этого противозаконного действия. Неофициальный лидер группы, Кайл, очень хочет поступить в престижный вуз на архитектурное отделение, но у него недостает нескольких баллов. Его лучший друг, Мэтт, по тем же причинам не может поступить в университет штата Мэриленд, где учится его подружка.\r\n\r\nАнна страстно желает не подвести ожидания своих родителей, но от волнения мало рассчитывает на свои силы при сдаче экзамена. Десмонд, один из лучших баскетбольных игроков, по настоянию своей матери, решает воздержаться от мечты об играх в НБА и поступить в институт. Следующая участница группы, Франциска, разработала саму схему обхода системы. И Рой - одиночка, случайно попавший в эту компанию. Сначала всем ребятам кажется, что у них мало общего друг с другом, но в процессе разработки плана, их мнение кардинально меняется, так как общее занятие очень их сплачивает.",
        "slogan": "The S.A.T is hard to take.  It's even harder to steal",
        "premiere": "27 января 2004",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_8093.jpg",
        "rating": {
          "rating_kp": "6.386",
          "vote_num_kp": "4806",
          "rating_imdb": "5.7",
          "vote_num_imdb": "23804"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "8067",
      "date": "1581590818",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Радио",
        "orig": "Radio",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Майкл Толлин",
        "genre": "драма,спорт",
        "actors": "Кьюба Гудинг мл., Эд Харрис, Элфри Вудард, С. Ипейта Меркерсон, Брент Секстон, Крис Малки, Сара Дрю, Райли Смит, Патрик Брин, Дебра Уингер",
        "description": "Американская глубинка середины прошлого века... Умственно отсталый паренёк по прозвищу Радио является объектом насмешек всего городка. Однако, тренер местной футбольной команды берёт Радио под свою опеку, и это меняет жизнь всего города...",
        "slogan": "Он не мог стать чемпионом. Но он сделал чемпионами других",
        "premiere": "24 октября 2003",
        "age": "16",
        "time": "6540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_8067.jpg",
        "rating": {
          "rating_kp": "7.889",
          "vote_num_kp": "10576",
          "rating_imdb": "6.9",
          "vote_num_imdb": "38270"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "8040",
      "date": "1581590812",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Запятнанная репутация",
        "orig": "The Human Stain",
        "alter": "",
        "year": "2003",
        "country": "Германия, Франция, США",
        "director": "Роберт Бентон",
        "genre": "мелодрама,драма",
        "actors": "Энтони Хопкинс, Николь Кидман, Эд Харрис, Гэри Синиз, Вентворт Миллер, Джасинда Бэррет, Гарри Дж. Ленникс, Кларк Грегг, Анна Дивер Смит, Лизэн Митчелл",
        "description": "Неосторожная шутка, воспринятая как расистское замечание в адрес чернокожих студентов, вынуждает уважаемого профессора Колмана Силка со скандалом покинуть родной университет. Это известие становится фатальным для жены Колмана, которая умирает от сердечного приступа. Убитый горем профессор отчаянно пытается восстановить запятнанную репутацию, но знакомство с молодой уборщицей Фонией дарит ему неожиданное утешение. Поставив на кон свою репутацию, Колман безоглядно отдается новому чувству и вскоре между ним и яркой и неукротимой женщиной, чьи несчастья умножает муж-психопат вспыхивает страстная любовь. Однако их сложные отношения внезапно оказываются под угрозой, когда становится ясно, что Колмана и Фонию объединяет не только страсть, но и мрачные тайны, которые они так долго хранили в своей душе...",
        "slogan": "Как далеко вы бы зашли, чтобы избавиться от прошлого?",
        "premiere": "29 августа 2003",
        "age": "16",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_8040.jpg",
        "rating": {
          "rating_kp": "6.675",
          "vote_num_kp": "5671",
          "rating_imdb": "6.2",
          "vote_num_imdb": "29416"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "8038",
      "date": "1581590811",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Возвращение реаниматора",
        "orig": "Beyond Re-Animator",
        "alter": "",
        "year": "2003",
        "country": "Испания, США",
        "director": "Брайан Юзна",
        "genre": "комедия,ужасы,фантастика",
        "actors": "Джеффри Комбс, Томми Дин Мюссе, Джейсон Бэрри, Барбара Элоррьета, Эльза Патаки, Анхель Плана, Хавьер Сандоваль, Сантьяго Сегура, Лоло Эрреро, Энрике Арсе",
        "description": "После ужасных событий в университете Мискатоник гениальный ученый Герберт Уэст отбывает срок в сырой камере старой провинциальной тюрьмы. Он по-прежнему одержим зловещей идеей оживления мертвецов.\r\n\r\nИспользуя любой доступный материал, Уэст продолжает свои чудовищные эксперименты, и, кажется, он близок к успеху - им выделена субстанция, покидающая организм в момент смерти. Получив ее, умерший человек должен обретать не только жизнь, но и разум.\r\n\r\nДоктор уверен, что новые опыты с человеческой плотью подтвердят его правоту, но он не предусмотрел их опасные побочные эффекты...",
        "slogan": "Welcome To Death Row. The Doctor Will See You Now",
        "premiere": "4 апреля 2003",
        "age": "18",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_8038.jpg",
        "rating": {
          "rating_kp": "5.882",
          "vote_num_kp": "2516",
          "rating_imdb": "5.8",
          "vote_num_imdb": "11191"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "8007",
      "date": "1581590806",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Однажды в Средней Англии",
        "orig": "Once Upon a Time in the Midlands",
        "alter": "",
        "year": "2002",
        "country": "Великобритания, Германия",
        "director": "Шэйн Медоуз",
        "genre": "комедия,мелодрама,драма",
        "actors": "Роберт Карлайл, Рис Иванс, Кэти Бёрк, Ширли Хендерсон, Рикки Томлинсон, Ванесса Фельтц, Вики Паттерсон, Финн Аткинс, Келли Трешер, Эндрю Шим",
        "description": "Дек и Ширли живут с 12-летней Марлен - дочкой Ширли от обольстительного афериста Джимми, пропавшего много лет назад и с тех пор не подававшего ни слуху, ни духу. Порядочный, но занудливый Дек любит Ширли так сильно, что однажды без предупреждения делает ей предложение руки и сердца по национальному телевидению. Как и все, кто знал Ширли, Джимми увидел телепредложение Дека и решил вернуться в город, в полной уверенности, что его тюфяк-соперник не имеет никаких шансов против натиска его вновь вспыхнувшей романтической страсти.",
        "slogan": "A tinned spaghetti western",
        "premiere": "20 мая 2002",
        "age": "0",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_8007.jpg",
        "rating": {
          "rating_kp": "6.579",
          "vote_num_kp": "385",
          "rating_imdb": "6.2",
          "vote_num_imdb": "4201"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7933",
      "date": "1581590797",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Леший",
        "orig": "Man-Thing",
        "alter": "",
        "year": "2005",
        "country": "США, Германия, Австралия",
        "director": "Бретт Леонард",
        "genre": "боевик,ужасы,фантастика,мелодрама,приключения",
        "actors": "Мэттью Ле Невез, Рэйчел Тейлор, Джек Томпсон, Равири Паратене, Алекс О’Локлин, Стив Бастони, Роберт Маммоне, Патрик Томпсон, Уильям Заппа, Джон Батчелор",
        "description": "Молодой шериф Кайл Уильямс зря надеется, что в тихом городке Байуотер его ждет спокойная жизнь. Серия загадочных убийств заставляет его поверить, что в глухих болотах близ города кроется нечто таинственное, убивающее людей. Индейцы предупреждают Кайла, что в их краях пробудилась страшная древняя сила, но местный нефтяной магнат Шист, стремящийся прибрать к рукам бескрайние топи, не верит в мифы.\\n \\nПо ночам из болот доносятся ужасающие стоны и крики, в воздухе нависла атмосфера гнетущего страха, и Кайл решает сам отправиться в топкую глушь на поиски истины. Там, в зловещем мраке вековых зарослей, его ждет роковая встреча с грозным хранителем диких болот...",
        "slogan": "Твой страх - его пища. Твоя смерть - твоя проблема...",
        "premiere": "21 апреля 2005",
        "age": "16",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7933.jpg",
        "rating": {
          "rating_kp": "4.341",
          "vote_num_kp": "2906",
          "rating_imdb": "4",
          "vote_num_imdb": "5998"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7931",
      "date": "1581590794",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Нация прозака",
        "orig": "Prozac Nation",
        "alter": "",
        "year": "2001",
        "country": "Германия, США, Канада",
        "director": "Эрик Шёлдбьерг",
        "genre": "мелодрама,драма",
        "actors": "Кристина Риччи, Джейсон Биггз, Энн Хеч, Мишель Уильямс, Джонатан Риз Майерс, Джессика Лэнг, Джесси Мосс, Николас Кэмпбелл, Зои Миллер, Шила Патерсон",
        "description": "Прозак - препарат, делающий жизнь человека счастливой. Она курит травку и учится в Гарварде. Она пишет лучшие музыкальные обзоры и публикуется в журнале «Rolling Stone». Она временами грустит, а иногда закатывает развеселые вечеринки. Она пьет шампанское из горлышка и срывается в крик на окружающих. Она обязательно станет знаменитой, ведь ее зовут Элизабет Вурцель. Надо только немного разобраться в своей жизни и пережить встречу с человеком, выписывающим рецепты на счастье...",
        "slogan": "young and depressed in america",
        "premiere": "8 сентября 2001",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7931.jpg",
        "rating": {
          "rating_kp": "6.765",
          "vote_num_kp": "6988",
          "rating_imdb": "6.3",
          "vote_num_imdb": "17225"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7775",
      "date": "1581590775",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Тупик",
        "orig": "Cul-de-sac",
        "alter": "",
        "year": "1966",
        "country": "Великобритания",
        "director": "Роман Полански",
        "genre": "комедия,триллер,драма",
        "actors": "Дональд Плезенс, Франсуаза Дорлеак, Лайонел Стэндер, Джек МакГоурэн, Иэн Кворрир, Джеффри Самнер, Рене Хьюстон, Роберт Дорнинг, Мари Кин, Уильям Франклин",
        "description": "Скрывающиеся от правосудия преступники пытаются найти приют в уединенном замке на морском берегу, где живут в прошлом коммерсант, а ныне - чудаковатый художник, Джордж и его жена Тереза. Один из негодяев, Ричард, слегка ранен в руку, а вот у Альберта дела плохи - ему прострелили живот. Несмотря на свое плачевное состояние, бандиты берут обитателей замка в заложники.",
        "slogan": "Sometimes There's Nothing Better To Do Than Laugh!",
        "premiere": "2 июня 1966",
        "age": "16",
        "time": "6780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7775.jpg",
        "rating": {
          "rating_kp": "7.507",
          "vote_num_kp": "2965",
          "rating_imdb": "7.1",
          "vote_num_imdb": "11869"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7766",
      "date": "1581590774",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Баффало Билл и индейцы",
        "orig": "Buffalo Bill and the Indians, or Sitting Bull's History Lesson",
        "alter": "",
        "year": "1976",
        "country": "США",
        "director": "Роберт Олтмен",
        "genre": "комедия,вестерн",
        "actors": "Пол Ньюман, Джоэл Грей, Кевин МакКарти, Харви Кейтель, Аллан Ф. Николлс, Джеральдин Чаплин, Джон Консидайн, Роберт Дукуй, Майк Э. Каплан, Берт Ремсен",
        "description": "Конец ХIХ века в Америке - это время, когда реальность легко становилась легендой и обыкновенные люди возвышались до мифических размеров. Этот период был временем Баффало Билла. Курьер компании «Пони Экспресс», кавалерийский разведчик, кавалер медали Чести, охотник на бизонов, шоумэн, актер, ставший идолом для женщин, и предприниматель Баффало Билл был национальным символом.\r\n\r\nНо чрезмерное употребление алкоголя и внимание публики не лучшим образом отразились на его характере и послужили причиной тому, что в реальности он далеко не всегда соответствовал образу легендарного героя. Когда Билл, в погоне за славой, уговаривает вождя индейского племени Сидящего Быка принять участие в шоу «Дикий Запад Баффало Билла», то совсем не ожидает, что тот имеет свой собственный тайный сценарий, включающий президента Америки и генерала Кастера.\r\n\r\nВождь краснокожих намерен преподать Биллу хороший урок, показав, что нельзя унижать достоинство истории посредством дешевой мелодрамы.",
        "slogan": "",
        "premiere": "24 июня 1976",
        "age": "16",
        "time": "7380",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7766.jpg",
        "rating": {
          "rating_kp": "6.056",
          "vote_num_kp": "440",
          "rating_imdb": "6.1",
          "vote_num_imdb": "4197"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7748",
      "date": "1581590768",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Кровавое воскресенье",
        "orig": "Bloody Sunday",
        "alter": "",
        "year": "2001",
        "country": "Великобритания, Ирландия",
        "director": "Пол Гринграсс",
        "genre": "история,драма,военный",
        "actors": "Джеймс Несбитт, Аллан Гилди, Герард Кроссан, Мэри Моулдс, Кармел МакКэллион, Тим Пиготт-Смит, Николас Фэррел, Кристофер Вилльерс, Джеймс Хьюит, Деклан Дадди",
        "description": "История трагических событий 30 января 1972 года в североирландском городе Дерри. В этот день британские солдаты открыли огонь по участникам марша за права ирландцев, убив 13 демонстрантов и ранив 14. Это «кровавое воскресенье» разожгло огонь жесточайшей гражданской войны, длившейся 25 лет...",
        "slogan": "",
        "premiere": "16 января 2002",
        "age": "16",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7748.jpg",
        "rating": {
          "rating_kp": "6.993",
          "vote_num_kp": "1332",
          "rating_imdb": "7.6",
          "vote_num_imdb": "23487"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7738",
      "date": "1581590760",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Пейзаж в тумане",
        "orig": "Topio stin omichli",
        "alter": "",
        "year": "1988",
        "country": "Греция, Франция, Италия",
        "director": "Тео Ангелопулос",
        "genre": "драма",
        "actors": "Михалис Зик, Таня Палайологу, Стратос Цорцоглу, Ева Котаманиду, Алики Георгули, Василис Коловос, Василис Буйиуклакис, Илиас Логотетис, Вангелис Казан, Стратос Пахис",
        "description": "Фильм-путешествие про двух детей, ищущих своего отца, который, предположительно, живёт в Германии. Одержимость личностью отца будет удерживать их на границе между детством и юностью.",
        "slogan": "A voyage of initiation",
        "premiere": "31 августа 1988",
        "age": "0",
        "time": "7620",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7738.jpg",
        "rating": {
          "rating_kp": "7.908",
          "vote_num_kp": "2497",
          "rating_imdb": "8",
          "vote_num_imdb": "7299"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7730",
      "date": "1581590756",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Короткая встреча",
        "orig": "Brief Encounter",
        "alter": "",
        "year": "1945",
        "country": "Великобритания",
        "director": "Дэвид Лин",
        "genre": "мелодрама,драма",
        "actors": "Селия Джонсон, Тревор Ховард, Стэнли Холлоуэй, Джойс Кэри, Сирил Рэймонд, Эверли Грегг, Марджори Марс, Маргарет Бартон, Уилфред Бэббэдж, Элфи Бэсс",
        "description": "Лора Джессон и доктор Алек Харви познакомились в кафе на вокзале и стали встречаться здесь каждую неделю, прекрасно зная, что у их любви нет будущего.",
        "slogan": "A chance meeting between two happily married strangers. Two people who met by accident, and fell in love",
        "premiere": "19 ноября 1945",
        "age": "0",
        "time": "5160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7730.jpg",
        "rating": {
          "rating_kp": "7.787",
          "vote_num_kp": "2858",
          "rating_imdb": "8",
          "vote_num_imdb": "35935"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7714",
      "date": "1581590750",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Если...",
        "orig": "If....",
        "alter": "",
        "year": "1968",
        "country": "Великобритания",
        "director": "Линдсей Андерсон",
        "genre": "драма",
        "actors": "Малкольм МакДауэлл, Дэвид Вуд, Ричард Уорвик, Кристин Нунан, Руперт Уэбстер, Роберт Сванн, Хью Томас, Майкл Кадман, Питер Спрул, Питер Джефри",
        "description": "Действия разворачиваются в английской школе, где царят старые порядки - школьников бьют хлыстами за провинности, старшеклассники шефствуют и издеваются над младшими. У группы старшеклассников созревает план протеста...",
        "slogan": "На чьей стороне будешь ты?",
        "premiere": "19 декабря 1968",
        "age": "16",
        "time": "6660",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7714.jpg",
        "rating": {
          "rating_kp": "7.424",
          "vote_num_kp": "3890",
          "rating_imdb": "7.5",
          "vote_num_imdb": "22342"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7706",
      "date": "1581590747",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Пропавший без вести",
        "orig": "Missing",
        "alter": "",
        "year": "1981",
        "country": "США",
        "director": "Коста-Гаврас",
        "genre": "триллер,история,драма",
        "actors": "Джек Леммон, Сисси Спейсек, Мелани Мейрон, Джон Ши, Чарльз Чоффи, Дэвид Кленнон, Ричард Венчур, Джерри Хардин, Ричард Брэдфорд, Джо Регалбуто",
        "description": "Молодой американский журналист Чарли таинственно исчезает во время военного переворота в Чили. Его отец Эд Хормэн и жена отправляются на розыски.\r\n\r\nУпрямый Эд, твердо верящий в демократические ценности и непременную помощь со стороны «дяди Сэма», никак не может понять, что всякие представления о справедливости здесь надо выбросить за ненадобностью. Что американские представители здесь действуют рука об руку с военной хунтой, пришедшей к власти в результате переворота. Что на отдельного человека всем наплевать...",
        "slogan": "Charlie Horman thought that being an American would guarantee his safety. His family believed that being Americans would guarantee them the truth. They were all wrong",
        "premiere": "12 февраля 1982",
        "age": "0",
        "time": "7320",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7706.jpg",
        "rating": {
          "rating_kp": "7.3",
          "vote_num_kp": "1338",
          "rating_imdb": "7.7",
          "vote_num_imdb": "18670"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7703",
      "date": "1581590743",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Под солнцем Сатаны",
        "orig": "Sous le soleil de Satan",
        "alter": "",
        "year": "1987",
        "country": "Франция",
        "director": "Морис Пиала",
        "genre": "фэнтези,драма",
        "actors": "Жерар Депардье, Сандрин Боннэр, Морис Пиала, Алан Артюр, Ян Деде, Бриджитт Лежандр, Жан-Клод Бурла, Жан-Кристоф Буве, Филипп Паллю, Марсель Анселен",
        "description": "Молодой католический аббат Дониссан истово верует, просиживает над книгами ночи напролет, но сомневается в своем предназначении быть приходским священником и занимается самобичеванием. Заблудившись ночью на сельской дороге, он встречает незнакомца, предложившего себя в попутчики, и соглашается принять его помощь, но потом в ужасе узнаёт в нём Сатану и, борясь с искушением, теряет сознание.\r\n\r\nУтром к Дониссану обращается шестнадцатилетняя Жермена Малорти по прозвищу Мушетта, убившая своего любовника и родившая в психиатрической лечебнице мёртвого ребёнка. Дониссан оказывается не в состоянии помочь девушке, а его увещевания вызывают новый приступ безумия: вернувшись домой, Мушетта призывает Сатану и совершает самоубийство, в котором аббат винит себя...",
        "slogan": "",
        "premiere": "14 мая 1987",
        "age": "0",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7703.jpg",
        "rating": {
          "rating_kp": "6.669",
          "vote_num_kp": "892",
          "rating_imdb": "6.8",
          "vote_num_imdb": "3045"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7697",
      "date": "1581590738",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Вкус вишни",
        "orig": "Ta'm e guilass",
        "alter": "",
        "year": "1997",
        "country": "Иран, Франция",
        "director": "Аббас Киаростами",
        "genre": "драма",
        "actors": "Хомаюн Эршади, Абдолрахман Багери, Афшин Хоршид Бахтиари, Сафар Али Моради, Мир Хусейн Нури, Ахмад Ансари",
        "description": "Господин Бадии решительно собрался уйти из этой жизни и занят отчаянными поисками того, кто мог бы ему в этом помочь. Он уже даже вырыл себе могилу в горах, чтобы его закопали, когда дело будет сделано. Вот только с помощником просто беда: каждый находит какую-нибудь причину для отказа, а то еще и пытается его отговорить. Но слишком тверд в своем намерении господин Бадии.",
        "slogan": "",
        "premiere": "16 мая 1997",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film/7697.jpg",
        "rating": {
          "rating_kp": "7.378",
          "vote_num_kp": "4165",
          "rating_imdb": "7.7",
          "vote_num_imdb": "24003"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7691",
      "date": "1581590731",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Пушки острова Наварон",
        "orig": "The Guns of Navarone",
        "alter": "",
        "year": "1961",
        "country": "США, Великобритания",
        "director": "Дж. Ли Томпсон",
        "genre": "боевик,драма,военный,приключения",
        "actors": "Грегори Пек, Дэвид Нивен, Энтони Куинн, Стенли Бейкер, Энтони Куэйл, Джеймс Даррен, Ирен Папас, Гия Скала, Джеймс Робертсон Джастис, Ричард Харрис",
        "description": "Греция. Эгейское море. 1943 год. Германия собирается совершить блицкриг на остров Керос. Две тысячи британских солдат оказались в ловушке на этом крохотном островке. Им, измотанным и беспомощным, оставалось жить всего неделю. Эвакуация британских солдат была невозможна, ибо подходы к острову блокировали две немецких пушки с радарным наведением, расположенные на соседнем острове Наварон.\r\n\r\nПушки настолько точные и дальнобойные, что любая попытка союзников провести спасательную операцию была обречена. Разведка союзников узнает о готовившемся блице всего за неделю до назначенной даты. Срочно была сформирована группа коммандос во главе с капитаном Киффом Мэллори, которая взялась за уничтожение немецкой батареи на острове. События следующих шести дней стали легендой острова Наварон...",
        "slogan": "Still! The Greatest High Adventure Ever Filmed!",
        "premiere": "27 апреля 1961",
        "age": "12",
        "time": "9000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7691.jpg",
        "rating": {
          "rating_kp": "7.179",
          "vote_num_kp": "1369",
          "rating_imdb": "7.5",
          "vote_num_imdb": "45755"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7680",
      "date": "1581590728",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Мятеж на Баунти",
        "orig": "Mutiny on the Bounty",
        "alter": "",
        "year": "1935",
        "country": "США",
        "director": "Фрэнк Ллойд",
        "genre": "мелодрама,история,драма,приключения",
        "actors": "Чарльз Лотон, Кларк Гейбл, Франшо Тоун, Герберт Мандин, Эдди Куиллан, Дадли Диггес, Дональд Крисп, Генри Стивенсон, Фрэнсис Листер, Спринг Байинтон",
        "description": "Английский флот XVIII века отличался жесткой (даже жестокой) дисциплиной. Малейшие провинности наказывались плетьми, более тяжелые проступки карались смертной казнью. Доведенные до отчаяния матросы поднимали бунты и пытались освободиться от гнета.\r\n\r\n1789 год. Экипаж британского корабля «Баунти» под руководством жестокого капитана Блая наполнив трюмы, отчаливает от берегов Таити. До этого дня в течение шести месяцев команда корабля подвергалась физическим и моральным издевательствам со стороны капитана и его приспешников.\r\n\r\nИзнурительная работа и отсутствие пищи вынуждают моряков поднять бунт. Зачинщиком мятежа становится матрос, аристократ Кристиан Флетчер. Ссадив с корабля капитана и преданных ему людей, «Баунти» взял курс обратно на Таити, именно там Флетчер и другие мятежники решили провести всю оставшуюся жизнь...",
        "slogan": "A Thousand Hours of Hell For One Moment of Love!",
        "premiere": "8 ноября 1935",
        "age": "12",
        "time": "7920",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7680.jpg",
        "rating": {
          "rating_kp": "7.423",
          "vote_num_kp": "1371",
          "rating_imdb": "7.7",
          "vote_num_imdb": "20938"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7652",
      "date": "1581590720",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Оригинал",
      "max_qual": "720",
      "info": {
        "rus": "Кавказский пленник",
        "orig": "Кавказский пленник",
        "alter": "",
        "year": "1996",
        "country": "Россия, Казахстан",
        "director": "Сергей Бодров",
        "genre": "драма,военный",
        "actors": "Олег Меньшиков, Сергей Бодров мл., Джемал Сихарулидзе, Сусанна Мехралиева, Александр Буреев, Валентина Федотова, Алексей Жарков, Т. Кибыев, Валерий Кострин, Павел Лебешев",
        "description": "На Кавказе - война. Двух раненых русских солдат забирает житель отдаленного горного аула Абдул-Марат. Сын Абдул-Марата находится в плену у русских, и старик хочет договориться с комендантом лагеря об обмене пленными.",
        "slogan": "An extraordinary story of hope, courage and humanity",
        "premiere": "8 сентября 1996",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7652.jpg",
        "rating": {
          "rating_kp": "7.645",
          "vote_num_kp": "16897",
          "rating_imdb": "7.5",
          "vote_num_imdb": "4206"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7650",
      "date": "1581590717",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Оригинал",
      "max_qual": "1080",
      "info": {
        "rus": "Про уродов и людей",
        "orig": "Про уродов и людей",
        "alter": "",
        "year": "1998",
        "country": "Россия",
        "director": "Алексей Балабанов",
        "genre": "комедия,история,драма",
        "actors": "Сергей Маковецкий, Виктор Сухоруков, Динара Друкарова, Анжелика Неволина, Алексей Дё, Чингиз Цыдендамбаев, Вадим Прохоров, Александр Мезенцев, Игорь Шибанов, Дарья Юргенс",
        "description": "Начало двадцатого века. Две благополучные с виду семьи. И загадочный Иоган, владелец фотостудии, в подвальном помещении которой создан некий фотографический театр Маркиза де Сада. Где снимаются фотографические открытки с униженной наготой человеческого тела, вызывающие похоть и злорадствующее торжество власти. Взгляд фотографа, умеющий увидеть в девочке ангельские кудри и милую улыбку, и тот же взгляд, разлагающий тело, взгляд порнографа. Раз за разом Иоганн разрушает благополучие семей и превращает обычных людей в уродов, охваченных ароматом порока...",
        "slogan": "",
        "premiere": "20 мая 1998",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7650.jpg",
        "rating": {
          "rating_kp": "7.13",
          "vote_num_kp": "28943",
          "rating_imdb": "7.1",
          "vote_num_imdb": "3166"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7634",
      "date": "1581590711",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Конец романа",
        "orig": "The End of the Affair",
        "alter": "",
        "year": "1999",
        "country": "Великобритания, США",
        "director": "Нил Джордан",
        "genre": "мелодрама,драма",
        "actors": "Рэйф Файнс, Джулианна Мур, Стивен Ри, Иэн Харт, Джейсон Айзекс, Хизер-Джей Джонс, Джеймс Болэм, Сэм Боулд, Сирил Шэпс, Пенни Морелл",
        "description": "Когда-то Морис и Сара были единым целым, которое не могла разрушить никакая сила. Их сердца бились в такт, и впереди влюбленных ждала целая вечность. Но одно единственное мгновение изменило все.\r\n\r\nЧерез несколько лет, проведенных в отчаянии, Морис решает понять, почему Сара ушла от него. Пытаясь раскрыть таинственную причину разрыва, он вскоре понимает, что конец их любви был всего лишь началом.",
        "slogan": "Иногда конец - это только начало",
        "premiere": "2 декабря 1999",
        "age": "16",
        "time": "6120",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7634.jpg",
        "rating": {
          "rating_kp": "7.111",
          "vote_num_kp": "4058",
          "rating_imdb": "7.1",
          "vote_num_imdb": "21509"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7628",
      "date": "1581590709",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Без единой улики",
        "orig": "Without a Clue",
        "alter": "",
        "year": "1988",
        "country": "Великобритания",
        "director": "Том Эберхардт",
        "genre": "комедия,детектив,криминал",
        "actors": "Майкл Кейн, Бен Кингсли, Джеффри Джонс, Лизетт Энтони, Пол Фримен, Найджел Девенпорт, Пэт Кин, Питер Кук, Тим Киллик, Мэттью Сэвадж",
        "description": "Однажды, приблизительно за девять лет до описываемых в фильме событий, доктор Ватсон лечил инспектора Скотланд Ярда. Говорил он с пациентом не только о его болезни, но и о его работе, и, выслушав факты одного очень запутанного дела об убийстве и сопоставив их, помог найти убийцу. \r\n\r\nВ то время Ватсон ждал назначения в штат одного очень консервативного медицинского колледжа, руководство которого не одобрило бы его дедуктивное хобби, поэтому он приписал раскрытие преступления вымышленному лицу, несуществующему детективу - Шерлоку Холмсу.\r\n\r\nДолжности Ватсон так и не получил, а Скотланд Ярд не забывал про него и его таинственного друга-детектива, постоянно обращаясь к их (точнее, к его - Ватсона) помощи в раскрытии преступлений. На досуге же Ватсон стал писать детективные рассказы о якобы их с Холмсом приключениях, которые охотно публиковал журнал «Стрэнд». И вот настал момент, когда восторженная публика потребовала предъявить ей живого Шерлока Холмса.\r\n\r\nВатсону не оставалось ничего другого, как нанять актера Реджинальда Кинкейда для исполнения роли великого сыщика, раскрывающего все преступления, которые на самом деле раскрывал сам Ватсон. Сам же доктор теперь был при живом гении кем-то вроде помощника. Тиражи «Стрэнд» росли, популярность и слава Шерлока Холмса множилась день ото дня, но вся беда была в том, что Реджинальд Кинкейд был не только бездарным актером, но, в противоположность своему амплуа - Холмсу, жутким бабником, алкоголиком и напыщенным остолопом, не способным даже на самое элементарное умозаключение.",
        "slogan": "The flip side of Sherlock Holmes",
        "premiere": "20 октября 1988",
        "age": "0",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7628.jpg",
        "rating": {
          "rating_kp": "7.53",
          "vote_num_kp": "2789",
          "rating_imdb": "7",
          "vote_num_imdb": "9562"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7611",
      "date": "1581590702",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Дом из песка и тумана",
        "orig": "House of Sand and Fog",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Вадим Перельман",
        "genre": "драма,криминал",
        "actors": "Дженнифер Коннелли, Бен Кингсли, Рон Элдард, Шоре Агдашлу, Джонатан Адут, Фрэнсис Фишер, Ким Диккенс, Нави Рават, Карлос Гомес, Киа Джем",
        "description": "Для Кэти Николо последняя надежда на возвращение к жизни - это небольшое бунгало в Северной Калифорнии. В результате бюрократической ошибки её выселяют, и Кэти оказывается на улице. Ей остаётся лишь беспомощно наблюдать, как дом продают на аукционе за мизерную цену. Но она готова на всё, лишь бы доказать свое право на владение им.",
        "slogan": "Некоторыми мечтами нельзя поделиться",
        "premiere": "19 декабря 2003",
        "age": "16",
        "time": "7560",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7611.jpg",
        "rating": {
          "rating_kp": "7.757",
          "vote_num_kp": "33518",
          "rating_imdb": "7.5",
          "vote_num_imdb": "65517"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7604",
      "date": "1581590701",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Отходная молитва",
        "orig": "A Prayer for the Dying",
        "alter": "",
        "year": "1987",
        "country": "Великобритания",
        "director": "Майк Ходжис",
        "genre": "триллер,драма,криминал",
        "actors": "Микки Рурк, Боб Хоскинс, Алан Бейтс, Сэмми Дэвис, Кристофер Фулфорд, Лиам Нисон, Леонард Термо, Камилла Кодури, Морис О’Коннелл, Элисон Дуди",
        "description": "На глазах ирландского террориста Мартина вместо бронетранспортера на мине подрывается школьный автобус. Потрясенный Мартин решает «выйти из игры» и бежать за границу. Он скрывается и от полиции и от своих бывших товарищей по оружию из Ирландской республиканской армии. Для того чтобы получить фальшивый заграничный паспорт, он должен совершить еще одно, последнее убийство по заказу гангстера Михана.\r\n\r\nСвидетелем убийства становится католический священник Да Коста. Вместо того чтобы «убрать» свидетеля, Мартин идет к нему на исповедь. Теперь священник связан обетом молчания и не может выдать его полиции. Такое положение дел не устраивает Михана, и он решает навсегда «заткнуть рот» всем, кто знает о преступлении...",
        "slogan": "They want his heart, his mind, his blood. He want his freedom",
        "premiere": "13 мая 1987",
        "age": "18",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7604.jpg",
        "rating": {
          "rating_kp": "7.197",
          "vote_num_kp": "2538",
          "rating_imdb": "6.3",
          "vote_num_imdb": "4700"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7600",
      "date": "1581590699",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Под подозрением",
        "orig": "Under Suspicion",
        "alter": "",
        "year": "1991",
        "country": "Великобритания, США",
        "director": "Саймон Мур",
        "genre": "триллер,драма,криминал",
        "actors": "Лиам Нисон, Лора Сан Джакомо, Кеннет Крэнэм, Мэгги О’Нил, Алан Тэлбот, Малкольм Сторри, Мартин Грэйс, Кевин Мур, Стефен Оксли, Колин Дадли",
        "description": "Частный детектив «устраивает» разводы. Он добивается супружеской неверности, а роль любовницы, «подкидываемой» в постель к клиентам играет его жена Хейзел. Однажды, в канун Рождества, Тони врывается в гостиничный номер и нажимает на затвор фотоаппарата. В его объектив попадают сразу два трупа: Хейзел и клиента. На наследство убитого, знаменитого художника, претендуют его вдова и бывшая любовница. А Тони оказывается главным подозреваемым в убийстве...",
        "slogan": "How close can you get to a killer before you're too close?",
        "premiere": "27 сентября 1991",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7600.jpg",
        "rating": {
          "rating_kp": "6.949",
          "vote_num_kp": "1233",
          "rating_imdb": "6.5",
          "vote_num_imdb": "3714"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7572",
      "date": "1581590693",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Большая ночь",
        "orig": "Big Night",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Кэмпбелл Скотт, Стэнли Туччи",
        "genre": "мелодрама,драма",
        "actors": "Марк Энтони, Тони Шэлуб, Стэнли Туччи, Ларри Блок, Кэролайн Аарон, Андре Белградер, Минни Драйвер, Питер МакРобби, Изабелла Росселлини, Лив Шрайбер",
        "description": "Два брата из Италии прогорают с открытым рестораном в Америке - клиенты не идут, хотя готовят они так, что просто пальчики оближешь. Банк требует деньги, отсрочки не дают, и тогда по совету владельца другого итальянского ресторана они на последние деньги готовят все самое лучшее и приглашают друзей на бесплатное угощение. \r\n\r\nДело в том, что их конкурент обещал пригласить важных людей, которые вложили бы в их заведение деньги. Вечер прошел распрекраснейшим образом. Еда была оценена по достоинству, но важные люди не пришли. Конкуренты никому не нужны, а хитрый владелец другого ресторана просто хотел переманить к себе младшего брата, который и был автором всех этих гастрономических чудес. В этот простой сюжет тонко вплетены отношения между братьями, чувствующими себя чужими вдали от итальянской семьи.",
        "slogan": "In love and life, one big night can change everything",
        "premiere": "24 января 1996",
        "age": "0",
        "time": "6540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7572.jpg",
        "rating": {
          "rating_kp": "6.992",
          "vote_num_kp": "474",
          "rating_imdb": "7.3",
          "vote_num_imdb": "18019"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7571",
      "date": "1581590692",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Менее привычная жизнь",
        "orig": "A Life Less Ordinary",
        "alter": "",
        "year": "1997",
        "country": "Великобритания, США",
        "director": "Дэнни Бойл",
        "genre": "комедия,фэнтези,мелодрама,криминал",
        "actors": "Юэн Макгрегор, Кэмерон Диаз, Холли Хантер, Делрой Линдо, Иэн Холм, Мори Чайкин, Дэн Хедайя, Иэн МакНис, Тони Шэлуб, Стэнли Туччи",
        "description": "Между ними не было, да и не могло быть ничего общего. Селин Нэвил - избалованная, богатая девушка, для которой самым страшным ночным кошмаром является внезапно опустевшая кредитка. Роберт Льюис - разнорабочий-неудачник, у которого есть самая сокровенная мечта - написать Знаменитый Американский Бульварный Роман.\r\n\r\nНо отец Селин уволил Роберта с работы, и тот выкрал девушку прямо у него из-под носа. Такой дерзкий поступок сразу же был замечен на Небесах. На Землю срочным порядком отправляются два ангела О`Рейли и Джексон, ответственные за «человеческие контакты», с целью проследить за развитием столь необычных отношений...",
        "slogan": "A twisted love story from the filmmakers of 'Trainspotting'",
        "premiere": "24 октября 1997",
        "age": "16",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7571.jpg",
        "rating": {
          "rating_kp": "6.716",
          "vote_num_kp": "4767",
          "rating_imdb": "6.4",
          "vote_num_imdb": "34360"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7486",
      "date": "1581590686",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Громовое сердце",
        "orig": "Thunderheart",
        "alter": "",
        "year": "1992",
        "country": "США",
        "director": "Майкл Аптед",
        "genre": "триллер,детектив,криминал",
        "actors": "Вэл Килмер, Сэм Шепард, Грэм Грин, Фред Уорд, Фред Долтон Томпсон, Шила Таузи, Тед Тин Элк, Джон Труделл, Джулиус Драм, Сара Брейв",
        "description": "Агента ФБР Рэя, в чьих жилах течет индейская кровь, отправляют в резервацию расследовать убийство, в котором подозревается борец за права этого немногочисленного народа. Там он знакомится с местным шерифом и вождём племени.\r\n\r\nПо мере того, как Рэй приближается к цели, он всё меньше уверен в виновности подозреваемого. В конце концов агент понимает, что правительство США пытается его руками устранить неугодного человека. И в этот момент в нём просыпается Индеец, чьё сердце не терпит несправедливости и лжи.",
        "slogan": "Two men from different worlds. Two cops after the same killer. Together they must uncover the secrets. Together they must discover the truth",
        "premiere": "3 апреля 1992",
        "age": "16",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7486.jpg",
        "rating": {
          "rating_kp": "7.028",
          "vote_num_kp": "923",
          "rating_imdb": "6.8",
          "vote_num_imdb": "13996"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7470",
      "date": "1581590684",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Стилет",
        "orig": "Jacknife",
        "alter": "",
        "year": "1988",
        "country": "США, Канада",
        "director": "Дэвид Хью Джонс",
        "genre": "драма",
        "actors": "Роберт Де Ниро, Эд Харрис, Кэти Бейкер, Слоун Шелтон, Ивар Броггер, Майкл Аркин, Том Исбелл, Кирк Тейлор, Джордан Лунд, Чарльз С. Даттон",
        "description": "Драма о двух парнях, которые заново учатся жить, пройдя через ужасы войны. Они вновь сдают трудный экзамен человеческих взаимоотношений, когда один из них влюбляется в сестру другого...",
        "slogan": "Во Вьетнаме их было трое. Домой вернулись двое. И только один - живым",
        "premiere": "10 марта 1989",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7470.jpg",
        "rating": {
          "rating_kp": "6.87",
          "vote_num_kp": "1009",
          "rating_imdb": "6.3",
          "vote_num_imdb": "5550"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7467",
      "date": "1581590682",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Бешеный пес и Глори",
        "orig": "Mad Dog and Glory",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Джон МакНотон",
        "genre": "комедия,мелодрама,драма,криминал",
        "actors": "Роберт Де Ниро, Ума Турман, Билл Мюррей, Дэвид Карузо, Майк Старр, Том Таулз, Кэти Бейкер, Дерек Аннансиэйшн, Даг Хара, Ивэн Лайонел",
        "description": "История робкого полицейского - фотографа Уэйна Добби, в шутку прозванного коллегами Бешеным Псом, и гангстера Фрэнка Мило. Уэйн случайно спасает жизнь Фрэнка, и тот присылает ему в качестве подарка девушку Глори...",
        "slogan": "A cop who'd rather be an artist. A mobster who'd rather be a comic. And a woman who'd rather be anywhere but between them",
        "premiere": "1 марта 1993",
        "age": "16",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7467.jpg",
        "rating": {
          "rating_kp": "6.881",
          "vote_num_kp": "4255",
          "rating_imdb": "6.2",
          "vote_num_imdb": "20515"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7465",
      "date": "1581590681",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Полицейские",
        "orig": "Cop Land",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Джеймс Мэнголд",
        "genre": "триллер,драма,криминал",
        "actors": "Сильвестр Сталлоне, Харви Кейтель, Рэй Лиотта, Роберт Де Ниро, Питер Берг, Джанин Гарофало, Роберт Патрик, Майкл Рапапорт, Аннабелла Шиорра, Ноа Эммерих",
        "description": "Фредди Хефлин с детства восхищался полицейскими. Он так и не смог стать полицейским из-за частичной глухоты. Однако, благодаря своему покладистому и открытому характеру, он становится шерифом в пригороде в штате Нью-Джерси под Нью-Йорком и живет в городке, в основном населенном его коллегами из городской полиции Нью-Йорка. \\n\r\n\\n\r\nНити расследования дел мафиозных копов приводят Мо Тилдена - следователя из отдела внутренней безопасности - в городок и к шерифу Фредди Хефлину. Хефлин начинает помогать Тилдену и вскоре обнаруживает, что его герои могут оказаться не столь непогрешимыми.",
        "slogan": "Никто не может быть выше закона",
        "premiere": "6 августа 1997",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7465.jpg",
        "rating": {
          "rating_kp": "6.894",
          "vote_num_kp": "9079",
          "rating_imdb": "6.9",
          "vote_num_imdb": "86789"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7455",
      "date": "1581590676",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Серебряная пуля",
        "orig": "Silver Bullet",
        "alter": "",
        "year": "1985",
        "country": "США, Нидерланды",
        "director": "Дэниэл Эттиэс",
        "genre": "ужасы",
        "actors": "Гэри Бьюзи, Эверет МакГилл, Кори Хэйм, Меган Фоллоуз, Робин Гров, Леон Рассом, Терри О’Куинн, Билл Смитрович, Джо Райт, Кент Бродхерст",
        "description": "Маленький американский городок охвачен страхом: по ночам, при полной луне кто-то зверски убивает его жителей. Кто-то покрытый шерстью, таинственный и неуловимый. Добровольцы, отправившиеся на поиски убийцы, сами становятся его жертвами. Лишь 13-летний Марти, прикованный к инвалидной коляске, убежден, что убийства совершает оборотень, против которого бессильно любое оружие, кроме серебряной пули.\r\n\r\nМарти не только видел чудовище собственными глазами, но даже ранил в глаз. Но никто не верит рассказам парнишки, кроме его дяди Реда. А между тем оборотень уже готов вновь выйти на охоту...",
        "slogan": "Whenever the moon is full... it comes back!",
        "premiere": "11 октября 1985",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7455.jpg",
        "rating": {
          "rating_kp": "6.818",
          "vote_num_kp": "5008",
          "rating_imdb": "6.4",
          "vote_num_imdb": "24412"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7409",
      "date": "1581590659",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Капля",
        "orig": "The Blob",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Чак Рассел",
        "genre": "ужасы,фантастика,триллер",
        "actors": "Кевин Диллон, Шоуни Смит, Донован Лейтч мл., Джеффри ДеМанн, Кэнди Кларк, Джо Сенека, Дель Клоуз, Пол МакКрейн, Шэрон Спелман, Биу Биллингсли",
        "description": "Роковой метеорит принес на землю страшное вещество. Жидкая плазма пожирает все на своем пути, и чем больше жертв оказывается в ее бездонных недрах, тем больше становится этот сгусток черной энергии, несущей смерть.\r\n\r\nЖители маленького американского городка не верят в страшные рассказы о дьявольской субстанции. А тем временем кровавая масса уже приближается к его окраине...",
        "slogan": "Смерть из глубин космоса",
        "premiere": "5 августа 1988",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7409.jpg",
        "rating": {
          "rating_kp": "6.675",
          "vote_num_kp": "3855",
          "rating_imdb": "6.5",
          "vote_num_imdb": "32578"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7359",
      "date": "1581590650",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Говард-утка",
        "orig": "Howard the Duck",
        "alter": "",
        "year": "1986",
        "country": "США",
        "director": "Уиллард Хайк",
        "genre": "комедия,боевик,фантастика,приключения",
        "actors": "Лиа Томпсон, Джеффри Джонс, Тим Роббинс, Эд Гэйл, Чип Цин, Тимоти М. Роуз, Стив Слип, Питер Бейрд, Мэри Уэллс, Лиза Старз",
        "description": "Появление Говарда на Земле стало следствием эксперимента, проведенного земными учеными. Говарда «выдернул» из привычного мира луч лазера, направленный учеными на его планету. На Земле Говард открывает для себя множество приятных вещей.\r\n\r\nОн пьет пиво, всегда ходит с сигарой, зажатой в клюве, он знакомится с рокерами, подругой Говарда становится юная солистка рок-группы Беверли Швицлер. Но однажды через лазерный луч на Землю проникает очень неприятное инопланетное существо. Появление второго пришельца портит жизнь Говарду. В конце концов у него возникает желание вернуться обратно на свою утиную планету...",
        "slogan": "More adventure than humanly possible",
        "premiere": "1 августа 1986",
        "age": "12",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7359.jpg",
        "rating": {
          "rating_kp": "5.468",
          "vote_num_kp": "4713",
          "rating_imdb": "4.7",
          "vote_num_imdb": "43459"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7358",
      "date": "1581590648",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Дархэмские быки",
        "orig": "Bull Durham",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Рон Шелтон",
        "genre": "комедия,мелодрама,спорт",
        "actors": "Кевин Костнер, Сьюзен Сарандон, Тим Роббинс, Трей Уилсон, Роберт Вул, Уильям О’Лири, Дэвид Найдорф, Дэнни Гэнс, Том Силарди, Ллойд Т. Уильямс",
        "description": "Тренер бейсбольной команды «Дархемские Быки» приглашает Крэша Дэйвиса, опытного игрока, на роль наставника для молодого, но талантливого Эбби, которому не хватает практики, чтобы стать настоящей звездой. Фанатка команды, имеющая привычку крутить романы с игроками, пытается «зацепить» и Дэйвиса, но тот оказывается неприступным.\r\n\r\nНо это не останавливает Энни, и она укладывает в постель подопечного Крэша. В результате получается классический любовный треугольник со всеми вытекающими последствиями и интригами. Прекрасное трио популярных актеров порадует зрителей своей игрой в этой романтической комедии.",
        "slogan": "A Major League Love Story in a Minor League Town",
        "premiere": "15 июня 1988",
        "age": "18",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7358.jpg",
        "rating": {
          "rating_kp": "6.639",
          "vote_num_kp": "1797",
          "rating_imdb": "7.1",
          "vote_num_imdb": "47887"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7352",
      "date": "1581590644",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Код 46",
        "orig": "Code 46",
        "alter": "",
        "year": "2003",
        "country": "Великобритания",
        "director": "Майкл Уинтерботтом",
        "genre": "фантастика,триллер,мелодрама,драма",
        "actors": "Тим Роббинс, Того Игава, Набил Элухаби, Саманта Мортон, Сара Бэкхаус, Джонатан Ибботсон, Натали Джексон Мендоса, Ом Пури, Эмил Марва, Нина Фог",
        "description": "В мире будущего под властью тоталитарного правительства «Сфинкс», где свободная любовь находится под запретом, особый вирус дает избранным право читать чужие мысли, а огромные города изолированы друг от друга, следователь Уильям отправляется в Шанхай, чтобы выяснить, кто занимается незаконной выдачей пропусков для путешествий из города в город.\r\n\r\nОднако, выйдя на след преступницы, очаровательной Марии, он безумно влюбляется в нее и, скрыв результаты своих поисков, вступает с ней в запретную связь.\r\n\r\nСтупив на путь опасного обмана, Уильям вскоре узнаёт, что вместе с Марией они нарушили Код 46, и теперь ее ждет суровое наказание. В отчаянии Уильям решает во что бы то ни стало спасти свою любовь...",
        "slogan": "Can a single moment ever disappear completely?",
        "premiere": "2 сентября 2003",
        "age": "18",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7352.jpg",
        "rating": {
          "rating_kp": "6.044",
          "vote_num_kp": "2117",
          "rating_imdb": "6.2",
          "vote_num_imdb": "19994"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7350",
      "date": "1581590643",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Фэнтестикс",
        "orig": "The Fantasticks",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Майкл Ритчи",
        "genre": "мелодрама,мюзикл",
        "actors": "Джоэл Грей, Барнард Хьюз, Джин Луиса Келли, Джозеф Макинтайр, Джонатан Моррис, Брэд Салливан, Теллер, Артуро Джил, Тони Кокс, Виктория Стивенс",
        "description": "Матт и Луиза живут по соседству и давно любят друг друга. Семьи влюбленных разделила давняя вражда. Их отцы даже возвели между своими участками большую стену.... Но и она не преграда любви!",
        "slogan": "Try To Remember The First Time The Magic Happened",
        "premiere": "28 декабря 2008",
        "age": "6",
        "time": "5160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7350.jpg",
        "rating": {
          "rating_kp": "0",
          "vote_num_kp": "52",
          "rating_imdb": "5.6",
          "vote_num_imdb": "1111"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7343",
      "date": "1581590640",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Легенда о Суриотай",
        "orig": "Suriyothai",
        "alter": "",
        "year": "2001",
        "country": "Таиланд",
        "director": "Чатрихалерм Юкол",
        "genre": "боевик,история,драма,военный,приключения",
        "actors": "М.Л.Пийяпас Биромбхакди, Сарунью Вонгкрачанг, Чатчай Пленгпанич, Джонни Анфон, Мэй Чароенпура, Синджай Пленгпанит, Сорапонг Чатри, Ампхол Лумпун, Супакорн Китсувон, Пенпак Сирикул",
        "description": "История, основанная на реальных событиях XVI века: интриги, любовь и война в драматический период истории Сиама. В центре картины - жизнь прекрасной принцессы Суриотай, которая должна выбирать между любовью к молодому воину Пирену и обещанием выйти замуж за принца Тьена.\r\n\r\nКороль, овладевший троном в результате дворцового переворота, был обманут своей красавицей-женой, которая, замыслив свержение мужа, подталкивает своего любовника к трону. К принцессе и принцу присоединяются дворяне и церковнослужители для свержения узурпаторов и объединения Сиама. В драматическом финале принцесса погибает, спасая страну и мужа. Ее жизнь и смерть становятся легендой.",
        "slogan": "Siam. 1528. A woman warrior changed the course of history",
        "premiere": "12 августа 2001",
        "age": "12",
        "time": "11100",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7343.jpg",
        "rating": {
          "rating_kp": "5.834",
          "vote_num_kp": "166",
          "rating_imdb": "6.5",
          "vote_num_imdb": "1842"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7331",
      "date": "1581590636",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Черный скакун",
        "orig": "The Black Stallion",
        "alter": "",
        "year": "1979",
        "country": "США",
        "director": "Кэррол Бэллард",
        "genre": "приключения,семейный,спорт",
        "actors": "Келли Рено, Микки Руни, Тери Гарр, Кларенс Мьюз, Хойт Экстон, Майкл Хиггинс, Эд МакНамара, Догми Ларби, Джон Бертон, Джон Баканан",
        "description": "Отправившись в морское путешествие со своим отцом, Алек и не подозревал, что судьба приготовила ему совсем не детское испытание.\r\n\r\nКорабль, на котором они путешествовали, помимо пассажиров перевозил великолепного, черного, как южная ночь, арабского скакуна. Внезапно корабль терпит крушение, выжить после которого удается только Алеку и жеребцу.\r\n\r\nОни попадают на необитаемый остров, где, испытав на себе все прелести жизни вдали от цивилизации, они становятся неразлучными друзьями.\r\n\r\nКогда же Алека находит поисковая команда, он забирает своего друга домой, где они начинают готовиться к участию в самых престижных скачках против лучших скакунов планеты.",
        "slogan": "",
        "premiere": "13 октября 1979",
        "age": "0",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7331.jpg",
        "rating": {
          "rating_kp": "7.598",
          "vote_num_kp": "884",
          "rating_imdb": "7.3",
          "vote_num_imdb": "11844"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7237",
      "date": "1581590623",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Вор",
        "orig": "Thief",
        "alter": "",
        "year": "1981",
        "country": "США",
        "director": "Майкл Манн",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Джеймс Каан, Тьюзди Уэлд, Уилли Нельсон, Джеймс Белуши, Роберт Проски, Том Сигнорелли, Деннис Фарина, Ник Никеас, В.Р. Браун, Норм Тобин",
        "description": "Фрэнк - эксперт по вскрытию сейфов, профессионал высшей пробы, и работы для него всегда хватает. Но он уже побывал за решеткой, и возвращаться туда не собирается. Нужен всего один, но верный взлом.\r\n\r\nИ тут дразнящая мечта о будущем заставляет его потерять осторожность: поддавшись искушению, матерый волк-одиночка соглашается поработать на крупного мафиози! Капкан захлопнулся, разовых контрактов с мафией не бывает. Лучший друг Фрэнка убит, любимая женщина - в руках бандитов, а сам он становится их собственностью...",
        "slogan": "Tonight, his take home pay is $410,000...tax free",
        "premiere": "27 марта 1981",
        "age": "16",
        "time": "7380",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7237.jpg",
        "rating": {
          "rating_kp": "7.104",
          "vote_num_kp": "2033",
          "rating_imdb": "7.4",
          "vote_num_imdb": "25946"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7222",
      "date": "1581590616",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Эльф",
        "orig": "Elf",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Джон Фавро",
        "genre": "комедия,фэнтези,мелодрама,семейный",
        "actors": "Уилл Феррелл, Джеймс Каан, Боб Ньюхарт, Зои Дешанель, Дэниэл Тэй, Мэри Стинберген, Эдвард Эснер, Майкл Лернер, Питер Динклэйдж, Фэйзон Лав",
        "description": "Много лет назад игривый малыш спрятался в мешке Санта-Клауса и отправился на далёкий Северный Полюс.\r\n\r\nОчутившись среди эльфов, бедный мальчуган был усыновлён одним из них, получил имя Бадди и спустя годы пытается утвердиться в сложном мире волшебных пигмеев. Одна проблема - слишком уж он высок и заметен, чтобы стать настоящим эльфом... \\n",
        "slogan": "This holiday, discover your inner elf",
        "premiere": "9 октября 2003",
        "age": "0",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7222.jpg",
        "rating": {
          "rating_kp": "6.281",
          "vote_num_kp": "11454",
          "rating_imdb": "7",
          "vote_num_imdb": "232470"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7171",
      "date": "1581590607",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Уж кто бы говорил 3",
        "orig": "Look Who's Talking Now",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Том Ропелевски",
        "genre": "комедия,мелодрама,семейный",
        "actors": "Джон Траволта, Кёрсти Элли, Дэвид Галлахер, Табита Люпьен, Лизетт Энтони, Олимпия Дукакис, Дэнни ДеВито, Дайан Китон, Джордж Сигал, Чарльз Баркли",
        "description": "Подросшие дети - Майки и Джули - усиленно познают мир, выбирая для этого самые беспокойные и нервирующие бедных родителей способы. А помогают им методично превращать семейный очаг в сумасшедший дом парочка очаровательных псов.\r\n\r\nПодобно детишкам из первых серий, собачки умеют говорить, хотя их, опять-таки слышат только зрители, но не герои.\r\n\r\nА тем временем, пока лучшие друзья человека изощряются в остроумии, над браком Джеймса и Молли нависает угроза в виде красивой и изнывающей от одиночества богачки Саманты, которая наняла мистера Убриакко в качестве личного пилота. И она не прочь позволить ему выйти за рамки рабочих отношений...",
        "slogan": "The World's Favorite Family is Back",
        "premiere": "5 ноября 1993",
        "age": "12",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7171.jpg",
        "rating": {
          "rating_kp": "6.659",
          "vote_num_kp": "6323",
          "rating_imdb": "4.4",
          "vote_num_imdb": "27893"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7118",
      "date": "1581590595",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Подержанные автомобили",
        "orig": "Used Cars",
        "alter": "",
        "year": "1980",
        "country": "США",
        "director": "Роберт Земекис",
        "genre": "комедия",
        "actors": "Курт Рассел, Джек Уорден, Геррит Грэм, Фрэнк МакРей, Дебора Хэрмон, Джо Флаэрти, Дэвид Л. Лэндер, Майкл МакКин, Майкл Тэлботт, Гарри Нортап",
        "description": "Продавец подержанных автомобилей Руди Руссо, работающий в магазине старика Люка Фукса, беззастенчиво переманивает клиентов у конкурента - Роя Фукса, брата Люка. Однажды терпению Роя приходит конец, и он решает разом избавиться от надоевшего соседства и поправить свое финансовое положение.\r\n\r\nНо и Руди, мечтающий занять место в сенате штата, тоже озабочен поисками крупной суммы денег на предвыборную кампанию. Однако, судьба наносит ему сокрушительный удар с совершенно неожиданной стороны...",
        "slogan": "The screen's wildest race against time is the biggest auto stampede ever!",
        "premiere": "11 июля 1980",
        "age": "16",
        "time": "6780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7118.jpg",
        "rating": {
          "rating_kp": "6.862",
          "vote_num_kp": "2270",
          "rating_imdb": "6.8",
          "vote_num_imdb": "13718"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7102",
      "date": "1581590589",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Боязнь пауков",
        "orig": "Arachnophobia",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Фрэнк Маршалл",
        "genre": "комедия,ужасы,триллер,фэнтези",
        "actors": "Джефф Дэниелс, Харли Джейн Козак, Джон Гудман, Джулиан Сэндс, Стюарт Пэнкин, Брайан МакНамара, Марк Л. Тейлор, Генри Джонс, Питер Джейсон, Джеймс Хэнди",
        "description": "В душе каждого живет неуправляемый первобытный страх. И однажды человеку суждено столкнуться с ним лицом к лицу. Доктор Росс Дженнингс страдает арахнофобией, экзотическим заболеванием, связанным с боязнью пауков. Он перебирается в маленький провинциальный городок в надежде на тихую и спокойную жизнь. Но по роковой случайности, из южноамериканских джунглей туда попадает смертоносный паук.",
        "slogan": "Eight legs, two fangs and an attitude",
        "premiere": "18 июля 1990",
        "age": "0",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7102.jpg",
        "rating": {
          "rating_kp": "6.722",
          "vote_num_kp": "3353",
          "rating_imdb": "6.4",
          "vote_num_imdb": "63682"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7097",
      "date": "1581590587",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "480",
      "info": {
        "rus": "Балто",
        "orig": "Balto",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Саймон Уэллс",
        "genre": "мультфильм,история,драма,приключения,семейный",
        "actors": "Кевин Бейкон, Боб Хоскинс, Бриджит Фонда, Джим Каммингс, Фил Коллинз, Джек Эйнджел, Дэнни Манн, Робби Рист, Джульетт Брюэр, Сандра Дикинсон",
        "description": "Наполовину лайка, наполовину волк, Балто и сам не знает кто он такой на самом деле. Всеми гонимый бродяга в ледяной пустыне Аляски. Только его друзья русский полярный гусь Борис, медвежата Мак и Лак и красавица-лайка Дженна уверены, что хотя он и не такой как все, но в его груди бьется благородное сердце.\r\n\r\nОднажды случается несчастье. Эпидемия дифтерии охватила детей небольшого поселка, а свирепая вьюга сделала непроходимыми все дороги. Лишь собачья упряжка может преодолеть шестьсот миль через ослепляющий арктический шторм и привезти спасительное лекарство.\r\n\r\nНо собаки сбились с дороги где-то на замерзших просторах. Теперь только Балто может найти упряжку и спасти детей, а заодно стать героем и настоящей легендой!",
        "slogan": "Part Dog. Part Wolf. All Hero",
        "premiere": "22 декабря 1995",
        "age": "6",
        "time": "4260",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7097.jpg",
        "rating": {
          "rating_kp": "8.324",
          "vote_num_kp": "152255",
          "rating_imdb": "7.1",
          "vote_num_imdb": "40127"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7004",
      "date": "1581590578",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Автомобиль",
        "orig": "The Car",
        "alter": "",
        "year": "1977",
        "country": "США",
        "director": "Эллиот Силверштейн",
        "genre": "триллер,детектив",
        "actors": "Джеймс Бролин, Кэтлин Ллойд, Джон Марли, Р.Г. Армстронг, Джон Рубинстайн, Элизабет Томпсон, Рой Дженсон, Ким Ричардс, Кайл Ричардс, Кейт Мурта",
        "description": "Шериф Уэйд Парент должен помешать огромному, черному двухдверному седану терроризировать маленький городок в Нью-Мехико. Никто не знает, откуда взялся этот автомобиль, кто за его рулем и как его остановить.\r\n\r\nОн уже убил трех человек, и теперь шериф должен найти способ покончить с этой дьявольской машиной.",
        "slogan": "Какое зло ведет этот...",
        "premiere": "13 мая 1977",
        "age": "16",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7004.jpg",
        "rating": {
          "rating_kp": "6.645",
          "vote_num_kp": "1356",
          "rating_imdb": "6.2",
          "vote_num_imdb": "9484"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6972",
      "date": "1581590574",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Девочка из переулка",
        "orig": "The Little Girl Who Lives Down the Lane",
        "alter": "",
        "year": "1976",
        "country": "Швейцария, Франция, Канада",
        "director": "Николас Жесснер",
        "genre": "ужасы,триллер,детектив,драма",
        "actors": "Джоди Фостер, Мартин Шин, Алексис Смит, Морт Шуман, Скотт Джейкоби, Дороти Дэвис, Клессон Гудхью, Юбер Ноэль, Жак Фамери, Мэри Мортер",
        "description": "13-летняя Ринн - смышлёная и самостоятельная для своего возраста девчушка. Она живёт в большом доме с отцом и ничего не боится. Вот только отца никто не видел, а для незваных гостей, вроде местного педофила Фрэнка Хэллета, у Ринн всегда припасены отговорки.",
        "slogan": "She was only a little girl. She lived in a great big house... all alone. Where is her mother? Where is her father? Where are all the people who went to visit her? What is her unspeakable secret? Every",
        "premiere": "25 декабря 1976",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6972.jpg",
        "rating": {
          "rating_kp": "7.322",
          "vote_num_kp": "3135",
          "rating_imdb": "7.1",
          "vote_num_imdb": "13213"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6948",
      "date": "1581590573",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Мертвые президенты",
        "orig": "Dead Presidents",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Альберт Хьюз, Аллен Хьюз",
        "genre": "боевик,триллер,драма,военный,криминал",
        "actors": "Лоренц Тейт, Кит Дэвид, Крис Такер, Фредди Родригес, Роуз Джексон, Н’Буш Райт, Альвалета Гесс, Джеймс Пикенс мл., Дженифер Льюис, Клифтон Пауэлл",
        "description": "Мертвые Президенты - так на воровском жаргоне называют наличные доллары. Вьетнам отнял у ветерана Энтони Кертиса спокойствие, сон и надежду на счастье. Криминальные кварталы родного города, куда ему было суждено вернуться, не сулили большого будущего.\r\n\r\nЛишь деньги - единственный выход из безысходной жизни. На них Энтони мог бы купить и спокойствие, и сон, и надежду с счастьем в придачу. Собрав друзей, ветеран замышляет дерзкое ограбление: новоиспеченная банда собирается среди бела дня напасть на бронированный фургон Федерального Банка. Но в погоне за «мертвыми президентами» жизнь не стоит и гроша...",
        "slogan": "In this daring heist, the only color that counts is green",
        "premiere": "29 сентября 1995",
        "age": "16",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6948.jpg",
        "rating": {
          "rating_kp": "6.876",
          "vote_num_kp": "1057",
          "rating_imdb": "6.9",
          "vote_num_imdb": "20103"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6923",
      "date": "1581590571",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Пленки Андерсона",
        "orig": "The Anderson Tapes",
        "alter": "",
        "year": "1971",
        "country": "США",
        "director": "Сидни Люмет",
        "genre": "боевик,триллер,криминал",
        "actors": "Шон Коннери, Дайан Кэннон, Мартин Болсам, Ральф Микер, Алан Кинг, Кристофер Уокен, Вэл Эйвери, Дик Энтони Уильямс, Гаррет Моррис, Стэн Готтлиб",
        "description": "Отсидев десять лет в тюрьме за кражу, неисправимый вор Джон Андерсон выходит на свободу и сразу принимается за старое. Он едет к своей давней возлюбленной Ингрид, чтобы погостить в ее шикарной квартире, а заодно и обворовать всех ее зажиточных соседей. Вор не знает одного - в престижном доме установлена коварная система аудио и визуального наблюдения, которая записывает каждый преступный шаг на пленку.",
        "slogan": "The Crime of the Century!",
        "premiere": "17 июня 1971",
        "age": "12",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6923.jpg",
        "rating": {
          "rating_kp": "6.549",
          "vote_num_kp": "505",
          "rating_imdb": "6.4",
          "vote_num_imdb": "7149"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6903",
      "date": "1581590567",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "В последний момент",
        "orig": "Nick of Time",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Джон Бэдэм",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Джонни Депп, Кортни Чейз, Чарльз С. Даттон, Кристофер Уокен, Рома Маффиа, Марша Мейсон, Питер Штраусс, Глория Рубен, Билл Смитрович, Г.Д. Спрэдлин",
        "description": "Представьте себе, что вы - скромный бухгалтер, у вас - шестилетняя дочь, и вы только что сошли с поезда в чужом городе. В этот самый момент с вами и случается кошмар, который не привидится даже в самом страшном сне.\r\n\r\nВашего ребенка похищают таинственные незнакомцы, которые обещают расправиться с девочкой, если вы не выполните их условие. Условие простое: вы должны застрелить члена правительства из предложенного похитителями оружия.\r\n\r\nЗа вами постоянно наблюдают. У вас девяносто минут времени и шесть пуль в барабане револьвера. Время пошло!",
        "slogan": "Девяносто минут. Шесть пуль. Отсутствие выбора",
        "premiere": "22 ноября 1995",
        "age": "16",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6903.jpg",
        "rating": {
          "rating_kp": "6.765",
          "vote_num_kp": "7457",
          "rating_imdb": "6.3",
          "vote_num_imdb": "39499"
        }
      }
    }
  ]
}
