{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "7650",
      "date": "1581590717",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Оригинал",
      "max_qual": "1080",
      "info": {
        "rus": "Про уродов и людей",
        "orig": "Про уродов и людей",
        "alter": "",
        "year": "1998",
        "country": "Россия",
        "director": "Алексей Балабанов",
        "genre": "комедия,история,драма",
        "actors": "Сергей Маковецкий, Виктор Сухоруков, Динара Друкарова, Анжелика Неволина, Алексей Дё, Чингиз Цыдендамбаев, Вадим Прохоров, Александр Мезенцев, Игорь Шибанов, Дарья Юргенс",
        "description": "Начало двадцатого века. Две благополучные с виду семьи. И загадочный Иоган, владелец фотостудии, в подвальном помещении которой создан некий фотографический театр Маркиза де Сада. Где снимаются фотографические открытки с униженной наготой человеческого тела, вызывающие похоть и злорадствующее торжество власти. Взгляд фотографа, умеющий увидеть в девочке ангельские кудри и милую улыбку, и тот же взгляд, разлагающий тело, взгляд порнографа. Раз за разом Иоганн разрушает благополучие семей и превращает обычных людей в уродов, охваченных ароматом порока...",
        "slogan": "",
        "premiere": "20 мая 1998",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7650.jpg",
        "rating": {
          "rating_kp": "7.131",
          "vote_num_kp": "28545",
          "rating_imdb": "7.1",
          "vote_num_imdb": "3144"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7634",
      "date": "1581590711",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Конец романа",
        "orig": "The End of the Affair",
        "alter": "",
        "year": "1999",
        "country": "Великобритания, США",
        "director": "Нил Джордан",
        "genre": "мелодрама,драма",
        "actors": "Рэйф Файнс, Джулианна Мур, Стивен Ри, Иэн Харт, Джейсон Айзекс, Хизер-Джей Джонс, Джеймс Болэм, Сэм Боулд, Сирил Шэпс, Пенни Морелл",
        "description": "Когда-то Морис и Сара были единым целым, которое не могла разрушить никакая сила. Их сердца бились в такт, и впереди влюбленных ждала целая вечность. Но одно единственное мгновение изменило все.\r\n\r\nЧерез несколько лет, проведенных в отчаянии, Морис решает понять, почему Сара ушла от него. Пытаясь раскрыть таинственную причину разрыва, он вскоре понимает, что конец их любви был всего лишь началом.",
        "slogan": "Иногда конец - это только начало",
        "premiere": "2 декабря 1999",
        "age": "16",
        "time": "6120",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7634.jpg",
        "rating": {
          "rating_kp": "7.111",
          "vote_num_kp": "4039",
          "rating_imdb": "7.1",
          "vote_num_imdb": "21324"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7628",
      "date": "1581590709",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Без единой улики",
        "orig": "Without a Clue",
        "alter": "",
        "year": "1988",
        "country": "Великобритания",
        "director": "Том Эберхардт",
        "genre": "комедия,детектив,криминал",
        "actors": "Майкл Кейн, Бен Кингсли, Джеффри Джонс, Лизетт Энтони, Пол Фримен, Найджел Девенпорт, Пэт Кин, Питер Кук, Тим Киллик, Мэттью Сэвадж",
        "description": "Однажды, приблизительно за девять лет до описываемых в фильме событий, доктор Ватсон лечил инспектора Скотланд Ярда. Говорил он с пациентом не только о его болезни, но и о его работе, и, выслушав факты одного очень запутанного дела об убийстве и сопоставив их, помог найти убийцу. \r\n\r\nВ то время Ватсон ждал назначения в штат одного очень консервативного медицинского колледжа, руководство которого не одобрило бы его дедуктивное хобби, поэтому он приписал раскрытие преступления вымышленному лицу, несуществующему детективу - Шерлоку Холмсу.\r\n\r\nДолжности Ватсон так и не получил, а Скотланд Ярд не забывал про него и его таинственного друга-детектива, постоянно обращаясь к их (точнее, к его - Ватсона) помощи в раскрытии преступлений. На досуге же Ватсон стал писать детективные рассказы о якобы их с Холмсом приключениях, которые охотно публиковал журнал «Стрэнд». И вот настал момент, когда восторженная публика потребовала предъявить ей живого Шерлока Холмса.\r\n\r\nВатсону не оставалось ничего другого, как нанять актера Реджинальда Кинкейда для исполнения роли великого сыщика, раскрывающего все преступления, которые на самом деле раскрывал сам Ватсон. Сам же доктор теперь был при живом гении кем-то вроде помощника. Тиражи «Стрэнд» росли, популярность и слава Шерлока Холмса множилась день ото дня, но вся беда была в том, что Реджинальд Кинкейд был не только бездарным актером, но, в противоположность своему амплуа - Холмсу, жутким бабником, алкоголиком и напыщенным остолопом, не способным даже на самое элементарное умозаключение.",
        "slogan": "The flip side of Sherlock Holmes",
        "premiere": "20 октября 1988",
        "age": "0",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7628.jpg",
        "rating": {
          "rating_kp": "7.534",
          "vote_num_kp": "2743",
          "rating_imdb": "7",
          "vote_num_imdb": "9527"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7611",
      "date": "1581590702",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Дом из песка и тумана",
        "orig": "House of Sand and Fog",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Вадим Перельман",
        "genre": "драма,криминал",
        "actors": "Дженнифер Коннелли, Бен Кингсли, Рон Элдард, Шоре Агдашлу, Джонатан Адут, Фрэнсис Фишер, Ким Диккенс, Нави Рават, Карлос Гомес, Киа Джем",
        "description": "Для Кэти Николо последняя надежда на возвращение к жизни - это небольшое бунгало в Северной Калифорнии. В результате бюрократической ошибки её выселяют, и Кэти оказывается на улице. Ей остаётся лишь беспомощно наблюдать, как дом продают на аукционе за мизерную цену. Но она готова на всё, лишь бы доказать свое право на владение им.",
        "slogan": "Некоторыми мечтами нельзя поделиться",
        "premiere": "19 декабря 2003",
        "age": "16",
        "time": "7560",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7611.jpg",
        "rating": {
          "rating_kp": "7.757",
          "vote_num_kp": "33399",
          "rating_imdb": "7.5",
          "vote_num_imdb": "65346"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7604",
      "date": "1581590701",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Отходная молитва",
        "orig": "A Prayer for the Dying",
        "alter": "",
        "year": "1987",
        "country": "Великобритания",
        "director": "Майк Ходжис",
        "genre": "триллер,драма,криминал",
        "actors": "Микки Рурк, Боб Хоскинс, Алан Бейтс, Сэмми Дэвис, Кристофер Фулфорд, Лиам Нисон, Леонард Термо, Камилла Кодури, Морис О’Коннелл, Элисон Дуди",
        "description": "На глазах ирландского террориста Мартина вместо бронетранспортера на мине подрывается школьный автобус. Потрясенный Мартин решает «выйти из игры» и бежать за границу. Он скрывается и от полиции и от своих бывших товарищей по оружию из Ирландской республиканской армии. Для того чтобы получить фальшивый заграничный паспорт, он должен совершить еще одно, последнее убийство по заказу гангстера Михана.\r\n\r\nСвидетелем убийства становится католический священник Да Коста. Вместо того чтобы «убрать» свидетеля, Мартин идет к нему на исповедь. Теперь священник связан обетом молчания и не может выдать его полиции. Такое положение дел не устраивает Михана, и он решает навсегда «заткнуть рот» всем, кто знает о преступлении...",
        "slogan": "They want his heart, his mind, his blood. He want his freedom",
        "premiere": "13 мая 1987",
        "age": "18",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7604.jpg",
        "rating": {
          "rating_kp": "7.197",
          "vote_num_kp": "2527",
          "rating_imdb": "6.3",
          "vote_num_imdb": "4685"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7600",
      "date": "1581590699",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Под подозрением",
        "orig": "Under Suspicion",
        "alter": "",
        "year": "1991",
        "country": "Великобритания, США",
        "director": "Саймон Мур",
        "genre": "триллер,драма,криминал",
        "actors": "Лиам Нисон, Лора Сан Джакомо, Кеннет Крэнэм, Мэгги О’Нил, Алан Тэлбот, Малкольм Сторри, Мартин Грэйс, Кевин Мур, Стефен Оксли, Колин Дадли",
        "description": "Частный детектив «устраивает» разводы. Он добивается супружеской неверности, а роль любовницы, «подкидываемой» в постель к клиентам играет его жена Хейзел. Однажды, в канун Рождества, Тони врывается в гостиничный номер и нажимает на затвор фотоаппарата. В его объектив попадают сразу два трупа: Хейзел и клиента. На наследство убитого, знаменитого художника, претендуют его вдова и бывшая любовница. А Тони оказывается главным подозреваемым в убийстве...",
        "slogan": "How close can you get to a killer before you're too close?",
        "premiere": "27 сентября 1991",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7600.jpg",
        "rating": {
          "rating_kp": "6.949",
          "vote_num_kp": "1223",
          "rating_imdb": "6.5",
          "vote_num_imdb": "3676"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7572",
      "date": "1581590693",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Большая ночь",
        "orig": "Big Night",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Кэмпбелл Скотт, Стэнли Туччи",
        "genre": "мелодрама,драма",
        "actors": "Марк Энтони, Тони Шэлуб, Стэнли Туччи, Ларри Блок, Кэролайн Аарон, Андре Белградер, Минни Драйвер, Питер МакРобби, Изабелла Росселлини, Лив Шрайбер",
        "description": "Два брата из Италии прогорают с открытым рестораном в Америке - клиенты не идут, хотя готовят они так, что просто пальчики оближешь. Банк требует деньги, отсрочки не дают, и тогда по совету владельца другого итальянского ресторана они на последние деньги готовят все самое лучшее и приглашают друзей на бесплатное угощение. \r\n\r\nДело в том, что их конкурент обещал пригласить важных людей, которые вложили бы в их заведение деньги. Вечер прошел распрекраснейшим образом. Еда была оценена по достоинству, но важные люди не пришли. Конкуренты никому не нужны, а хитрый владелец другого ресторана просто хотел переманить к себе младшего брата, который и был автором всех этих гастрономических чудес. В этот простой сюжет тонко вплетены отношения между братьями, чувствующими себя чужими вдали от итальянской семьи.",
        "slogan": "In love and life, one big night can change everything",
        "premiere": "24 января 1996",
        "age": "0",
        "time": "6540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7572.jpg",
        "rating": {
          "rating_kp": "6.989",
          "vote_num_kp": "474",
          "rating_imdb": "7.3",
          "vote_num_imdb": "17899"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7571",
      "date": "1581590692",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Менее привычная жизнь",
        "orig": "A Life Less Ordinary",
        "alter": "",
        "year": "1997",
        "country": "Великобритания, США",
        "director": "Дэнни Бойл",
        "genre": "комедия,фэнтези,мелодрама,криминал",
        "actors": "Юэн Макгрегор, Кэмерон Диаз, Холли Хантер, Делрой Линдо, Иэн Холм, Мори Чайкин, Дэн Хедайя, Иэн МакНис, Тони Шэлуб, Стэнли Туччи",
        "description": "Между ними не было, да и не могло быть ничего общего. Селин Нэвил - избалованная, богатая девушка, для которой самым страшным ночным кошмаром является внезапно опустевшая кредитка. Роберт Льюис - разнорабочий-неудачник, у которого есть самая сокровенная мечта - написать Знаменитый Американский Бульварный Роман.\r\n\r\nНо отец Селин уволил Роберта с работы, и тот выкрал девушку прямо у него из-под носа. Такой дерзкий поступок сразу же был замечен на Небесах. На Землю срочным порядком отправляются два ангела О`Рейли и Джексон, ответственные за «человеческие контакты», с целью проследить за развитием столь необычных отношений...",
        "slogan": "A twisted love story from the filmmakers of 'Trainspotting'",
        "premiere": "24 октября 1997",
        "age": "16",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7571.jpg",
        "rating": {
          "rating_kp": "6.716",
          "vote_num_kp": "4751",
          "rating_imdb": "6.4",
          "vote_num_imdb": "34328"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7486",
      "date": "1581590686",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Громовое сердце",
        "orig": "Thunderheart",
        "alter": "",
        "year": "1992",
        "country": "США",
        "director": "Майкл Аптед",
        "genre": "триллер,детектив,криминал",
        "actors": "Вэл Килмер, Сэм Шепард, Грэм Грин, Фред Уорд, Фред Долтон Томпсон, Шила Таузи, Тед Тин Элк, Джон Труделл, Джулиус Драм, Сара Брейв",
        "description": "Агента ФБР Рэя, в чьих жилах течет индейская кровь, отправляют в резервацию расследовать убийство, в котором подозревается борец за права этого немногочисленного народа. Там он знакомится с местным шерифом и вождём племени.\r\n\r\nПо мере того, как Рэй приближается к цели, он всё меньше уверен в виновности подозреваемого. В конце концов агент понимает, что правительство США пытается его руками устранить неугодного человека. И в этот момент в нём просыпается Индеец, чьё сердце не терпит несправедливости и лжи.",
        "slogan": "Two men from different worlds. Two cops after the same killer. Together they must uncover the secrets. Together they must discover the truth",
        "premiere": "3 апреля 1992",
        "age": "16",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7486.jpg",
        "rating": {
          "rating_kp": "7.029",
          "vote_num_kp": "918",
          "rating_imdb": "6.8",
          "vote_num_imdb": "13960"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7470",
      "date": "1581590684",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Стилет",
        "orig": "Jacknife",
        "alter": "",
        "year": "1988",
        "country": "США, Канада",
        "director": "Дэвид Хью Джонс",
        "genre": "драма",
        "actors": "Роберт Де Ниро, Эд Харрис, Кэти Бейкер, Слоун Шелтон, Ивар Броггер, Майкл Аркин, Том Исбелл, Кирк Тейлор, Джордан Лунд, Чарльз С. Даттон",
        "description": "Драма о двух парнях, которые заново учатся жить, пройдя через ужасы войны. Они вновь сдают трудный экзамен человеческих взаимоотношений, когда один из них влюбляется в сестру другого...",
        "slogan": "Во Вьетнаме их было трое. Домой вернулись двое. И только один - живым",
        "premiere": "10 марта 1989",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7470.jpg",
        "rating": {
          "rating_kp": "6.87",
          "vote_num_kp": "1007",
          "rating_imdb": "6.3",
          "vote_num_imdb": "5535"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7467",
      "date": "1581590682",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Бешеный пес и Глори",
        "orig": "Mad Dog and Glory",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Джон МакНотон",
        "genre": "комедия,мелодрама,драма,криминал",
        "actors": "Роберт Де Ниро, Ума Турман, Билл Мюррей, Дэвид Карузо, Майк Старр, Том Таулз, Кэти Бейкер, Дерек Аннансиэйшн, Даг Хара, Ивэн Лайонел",
        "description": "История робкого полицейского - фотографа Уэйна Добби, в шутку прозванного коллегами Бешеным Псом, и гангстера Фрэнка Мило. Уэйн случайно спасает жизнь Фрэнка, и тот присылает ему в качестве подарка девушку Глори...",
        "slogan": "A cop who'd rather be an artist. A mobster who'd rather be a comic. And a woman who'd rather be anywhere but between them",
        "premiere": "1 марта 1993",
        "age": "16",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7467.jpg",
        "rating": {
          "rating_kp": "6.882",
          "vote_num_kp": "4245",
          "rating_imdb": "6.2",
          "vote_num_imdb": "20487"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7465",
      "date": "1581590681",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Полицейские",
        "orig": "Cop Land",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Джеймс Мэнголд",
        "genre": "триллер,драма,криминал",
        "actors": "Сильвестр Сталлоне, Харви Кейтель, Рэй Лиотта, Роберт Де Ниро, Питер Берг, Джанин Гарофало, Роберт Патрик, Майкл Рапапорт, Аннабелла Шиорра, Ноа Эммерих",
        "description": "Фредди Хефлин с детства восхищался полицейскими. Он так и не смог стать полицейским из-за частичной глухоты. Однако, благодаря своему покладистому и открытому характеру, он становится шерифом в пригороде в штате Нью-Джерси под Нью-Йорком и живет в городке, в основном населенном его коллегами из городской полиции Нью-Йорка. \\n\r\n\\n\r\nНити расследования дел мафиозных копов приводят Мо Тилдена - следователя из отдела внутренней безопасности - в городок и к шерифу Фредди Хефлину. Хефлин начинает помогать Тилдену и вскоре обнаруживает, что его герои могут оказаться не столь непогрешимыми.",
        "slogan": "Никто не может быть выше закона",
        "premiere": "6 августа 1997",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7465.jpg",
        "rating": {
          "rating_kp": "6.894",
          "vote_num_kp": "9022",
          "rating_imdb": "6.9",
          "vote_num_imdb": "86434"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7455",
      "date": "1581590676",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Серебряная пуля",
        "orig": "Silver Bullet",
        "alter": "",
        "year": "1985",
        "country": "США, Нидерланды",
        "director": "Дэниэл Эттиэс",
        "genre": "ужасы",
        "actors": "Гэри Бьюзи, Эверет МакГилл, Кори Хэйм, Меган Фоллоуз, Робин Гров, Леон Рассом, Терри О’Куинн, Билл Смитрович, Джо Райт, Кент Бродхерст",
        "description": "Маленький американский городок охвачен страхом: по ночам, при полной луне кто-то зверски убивает его жителей. Кто-то покрытый шерстью, таинственный и неуловимый. Добровольцы, отправившиеся на поиски убийцы, сами становятся его жертвами. Лишь 13-летний Марти, прикованный к инвалидной коляске, убежден, что убийства совершает оборотень, против которого бессильно любое оружие, кроме серебряной пули.\r\n\r\nМарти не только видел чудовище собственными глазами, но даже ранил в глаз. Но никто не верит рассказам парнишки, кроме его дяди Реда. А между тем оборотень уже готов вновь выйти на охоту...",
        "slogan": "Whenever the moon is full... it comes back!",
        "premiere": "11 октября 1985",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7455.jpg",
        "rating": {
          "rating_kp": "6.819",
          "vote_num_kp": "4983",
          "rating_imdb": "6.4",
          "vote_num_imdb": "24261"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7409",
      "date": "1581590659",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Капля",
        "orig": "The Blob",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Чак Рассел",
        "genre": "ужасы,фантастика,триллер",
        "actors": "Кевин Диллон, Шоуни Смит, Донован Лейтч мл., Джеффри ДеМанн, Кэнди Кларк, Джо Сенека, Дель Клоуз, Пол МакКрейн, Шэрон Спелман, Биу Биллингсли",
        "description": "Роковой метеорит принес на землю страшное вещество. Жидкая плазма пожирает все на своем пути, и чем больше жертв оказывается в ее бездонных недрах, тем больше становится этот сгусток черной энергии, несущей смерть.\r\n\r\nЖители маленького американского городка не верят в страшные рассказы о дьявольской субстанции. А тем временем кровавая масса уже приближается к его окраине...",
        "slogan": "Смерть из глубин космоса",
        "premiere": "5 августа 1988",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7409.jpg",
        "rating": {
          "rating_kp": "6.677",
          "vote_num_kp": "3824",
          "rating_imdb": "6.5",
          "vote_num_imdb": "32392"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7359",
      "date": "1581590650",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Говард-утка",
        "orig": "Howard the Duck",
        "alter": "",
        "year": "1986",
        "country": "США",
        "director": "Уиллард Хайк",
        "genre": "комедия,боевик,фантастика,приключения",
        "actors": "Лиа Томпсон, Джеффри Джонс, Тим Роббинс, Эд Гэйл, Чип Цин, Тимоти М. Роуз, Стив Слип, Питер Бейрд, Мэри Уэллс, Лиза Старз",
        "description": "Появление Говарда на Земле стало следствием эксперимента, проведенного земными учеными. Говарда «выдернул» из привычного мира луч лазера, направленный учеными на его планету. На Земле Говард открывает для себя множество приятных вещей.\r\n\r\nОн пьет пиво, всегда ходит с сигарой, зажатой в клюве, он знакомится с рокерами, подругой Говарда становится юная солистка рок-группы Беверли Швицлер. Но однажды через лазерный луч на Землю проникает очень неприятное инопланетное существо. Появление второго пришельца портит жизнь Говарду. В конце концов у него возникает желание вернуться обратно на свою утиную планету...",
        "slogan": "More adventure than humanly possible",
        "premiere": "1 августа 1986",
        "age": "12",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7359.jpg",
        "rating": {
          "rating_kp": "5.469",
          "vote_num_kp": "4700",
          "rating_imdb": "4.7",
          "vote_num_imdb": "43309"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7358",
      "date": "1581590648",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Дархэмские быки",
        "orig": "Bull Durham",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Рон Шелтон",
        "genre": "комедия,мелодрама,спорт",
        "actors": "Кевин Костнер, Сьюзен Сарандон, Тим Роббинс, Трей Уилсон, Роберт Вул, Уильям О’Лири, Дэвид Найдорф, Дэнни Гэнс, Том Силарди, Ллойд Т. Уильямс",
        "description": "Тренер бейсбольной команды «Дархемские Быки» приглашает Крэша Дэйвиса, опытного игрока, на роль наставника для молодого, но талантливого Эбби, которому не хватает практики, чтобы стать настоящей звездой. Фанатка команды, имеющая привычку крутить романы с игроками, пытается «зацепить» и Дэйвиса, но тот оказывается неприступным.\r\n\r\nНо это не останавливает Энни, и она укладывает в постель подопечного Крэша. В результате получается классический любовный треугольник со всеми вытекающими последствиями и интригами. Прекрасное трио популярных актеров порадует зрителей своей игрой в этой романтической комедии.",
        "slogan": "A Major League Love Story in a Minor League Town",
        "premiere": "15 июня 1988",
        "age": "18",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7358.jpg",
        "rating": {
          "rating_kp": "6.64",
          "vote_num_kp": "1792",
          "rating_imdb": "7.1",
          "vote_num_imdb": "47745"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7352",
      "date": "1581590644",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Код 46",
        "orig": "Code 46",
        "alter": "",
        "year": "2003",
        "country": "Великобритания",
        "director": "Майкл Уинтерботтом",
        "genre": "фантастика,триллер,мелодрама,драма",
        "actors": "Тим Роббинс, Того Игава, Набил Элухаби, Саманта Мортон, Сара Бэкхаус, Джонатан Ибботсон, Натали Джексон Мендоса, Ом Пури, Эмил Марва, Нина Фог",
        "description": "В мире будущего под властью тоталитарного правительства «Сфинкс», где свободная любовь находится под запретом, особый вирус дает избранным право читать чужие мысли, а огромные города изолированы друг от друга, следователь Уильям отправляется в Шанхай, чтобы выяснить, кто занимается незаконной выдачей пропусков для путешествий из города в город.\r\n\r\nОднако, выйдя на след преступницы, очаровательной Марии, он безумно влюбляется в нее и, скрыв результаты своих поисков, вступает с ней в запретную связь.\r\n\r\nСтупив на путь опасного обмана, Уильям вскоре узнаёт, что вместе с Марией они нарушили Код 46, и теперь ее ждет суровое наказание. В отчаянии Уильям решает во что бы то ни стало спасти свою любовь...",
        "slogan": "Can a single moment ever disappear completely?",
        "premiere": "2 сентября 2003",
        "age": "18",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7352.jpg",
        "rating": {
          "rating_kp": "6.044",
          "vote_num_kp": "2101",
          "rating_imdb": "6.2",
          "vote_num_imdb": "19975"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7350",
      "date": "1581590643",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Фэнтестикс",
        "orig": "The Fantasticks",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Майкл Ритчи",
        "genre": "мелодрама,мюзикл",
        "actors": "Джоэл Грей, Барнард Хьюз, Джин Луиса Келли, Джозеф Макинтайр, Джонатан Моррис, Брэд Салливан, Теллер, Артуро Джил, Тони Кокс, Виктория Стивенс",
        "description": "Матт и Луиза живут по соседству и давно любят друг друга. Семьи влюбленных разделила давняя вражда. Их отцы даже возвели между своими участками большую стену.... Но и она не преграда любви!",
        "slogan": "Try To Remember The First Time The Magic Happened",
        "premiere": "28 декабря 2008",
        "age": "6",
        "time": "5160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7350.jpg",
        "rating": {
          "rating_kp": "0",
          "vote_num_kp": "52",
          "rating_imdb": "5.6",
          "vote_num_imdb": "1107"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7343",
      "date": "1581590640",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Легенда о Суриотай",
        "orig": "Suriyothai",
        "alter": "",
        "year": "2001",
        "country": "Таиланд",
        "director": "Чатрихалерм Юкол",
        "genre": "боевик,история,драма,военный,приключения",
        "actors": "М.Л.Пийяпас Биромбхакди, Сарунью Вонгкрачанг, Чатчай Пленгпанич, Джонни Анфон, Мэй Чароенпура, Синджай Пленгпанит, Сорапонг Чатри, Ампхол Лумпун, Супакорн Китсувон, Пенпак Сирикул",
        "description": "История, основанная на реальных событиях XVI века: интриги, любовь и война в драматический период истории Сиама. В центре картины - жизнь прекрасной принцессы Суриотай, которая должна выбирать между любовью к молодому воину Пирену и обещанием выйти замуж за принца Тьена.\r\n\r\nКороль, овладевший троном в результате дворцового переворота, был обманут своей красавицей-женой, которая, замыслив свержение мужа, подталкивает своего любовника к трону. К принцессе и принцу присоединяются дворяне и церковнослужители для свержения узурпаторов и объединения Сиама. В драматическом финале принцесса погибает, спасая страну и мужа. Ее жизнь и смерть становятся легендой.",
        "slogan": "Siam. 1528. A woman warrior changed the course of history",
        "premiere": "12 августа 2001",
        "age": "12",
        "time": "11100",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7343.jpg",
        "rating": {
          "rating_kp": "5.827",
          "vote_num_kp": "167",
          "rating_imdb": "6.5",
          "vote_num_imdb": "1844"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7331",
      "date": "1581590636",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Черный скакун",
        "orig": "The Black Stallion",
        "alter": "",
        "year": "1979",
        "country": "США",
        "director": "Кэррол Бэллард",
        "genre": "приключения,семейный,спорт",
        "actors": "Келли Рено, Микки Руни, Тери Гарр, Кларенс Мьюз, Хойт Экстон, Майкл Хиггинс, Эд МакНамара, Догми Ларби, Джон Бертон, Джон Баканан",
        "description": "Отправившись в морское путешествие со своим отцом, Алек и не подозревал, что судьба приготовила ему совсем не детское испытание.\r\n\r\nКорабль, на котором они путешествовали, помимо пассажиров перевозил великолепного, черного, как южная ночь, арабского скакуна. Внезапно корабль терпит крушение, выжить после которого удается только Алеку и жеребцу.\r\n\r\nОни попадают на необитаемый остров, где, испытав на себе все прелести жизни вдали от цивилизации, они становятся неразлучными друзьями.\r\n\r\nКогда же Алека находит поисковая команда, он забирает своего друга домой, где они начинают готовиться к участию в самых престижных скачках против лучших скакунов планеты.",
        "slogan": "",
        "premiere": "13 октября 1979",
        "age": "0",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7331.jpg",
        "rating": {
          "rating_kp": "7.598",
          "vote_num_kp": "878",
          "rating_imdb": "7.3",
          "vote_num_imdb": "11802"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7237",
      "date": "1581590623",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Вор",
        "orig": "Thief",
        "alter": "",
        "year": "1981",
        "country": "США",
        "director": "Майкл Манн",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Джеймс Каан, Тьюзди Уэлд, Уилли Нельсон, Джеймс Белуши, Роберт Проски, Том Сигнорелли, Деннис Фарина, Ник Никеас, В.Р. Браун, Норм Тобин",
        "description": "Фрэнк - эксперт по вскрытию сейфов, профессионал высшей пробы, и работы для него всегда хватает. Но он уже побывал за решеткой, и возвращаться туда не собирается. Нужен всего один, но верный взлом.\r\n\r\nИ тут дразнящая мечта о будущем заставляет его потерять осторожность: поддавшись искушению, матерый волк-одиночка соглашается поработать на крупного мафиози! Капкан захлопнулся, разовых контрактов с мафией не бывает. Лучший друг Фрэнка убит, любимая женщина - в руках бандитов, а сам он становится их собственностью...",
        "slogan": "Tonight, his take home pay is $410,000...tax free",
        "premiere": "27 марта 1981",
        "age": "16",
        "time": "7380",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7237.jpg",
        "rating": {
          "rating_kp": "7.104",
          "vote_num_kp": "2019",
          "rating_imdb": "7.4",
          "vote_num_imdb": "25708"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7222",
      "date": "1581590616",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Эльф",
        "orig": "Elf",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Джон Фавро",
        "genre": "комедия,фэнтези,мелодрама,семейный",
        "actors": "Уилл Феррелл, Джеймс Каан, Боб Ньюхарт, Зои Дешанель, Дэниэл Тэй, Мэри Стинберген, Эдвард Эснер, Майкл Лернер, Питер Динклэйдж, Фэйзон Лав",
        "description": "Много лет назад игривый малыш спрятался в мешке Санта-Клауса и отправился на далёкий Северный Полюс.\r\n\r\nОчутившись среди эльфов, бедный мальчуган был усыновлён одним из них, получил имя Бадди и спустя годы пытается утвердиться в сложном мире волшебных пигмеев. Одна проблема - слишком уж он высок и заметен, чтобы стать настоящим эльфом... \\n",
        "slogan": "This holiday, discover your inner elf",
        "premiere": "9 октября 2003",
        "age": "0",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7222.jpg",
        "rating": {
          "rating_kp": "6.282",
          "vote_num_kp": "11411",
          "rating_imdb": "7",
          "vote_num_imdb": "231713"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7171",
      "date": "1581590607",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Уж кто бы говорил 3",
        "orig": "Look Who's Talking Now",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Том Ропелевски",
        "genre": "комедия,мелодрама,семейный",
        "actors": "Джон Траволта, Кёрсти Элли, Дэвид Галлахер, Табита Люпьен, Лизетт Энтони, Олимпия Дукакис, Дэнни ДеВито, Дайан Китон, Джордж Сигал, Чарльз Баркли",
        "description": "Подросшие дети - Майки и Джули - усиленно познают мир, выбирая для этого самые беспокойные и нервирующие бедных родителей способы. А помогают им методично превращать семейный очаг в сумасшедший дом парочка очаровательных псов.\r\n\r\nПодобно детишкам из первых серий, собачки умеют говорить, хотя их, опять-таки слышат только зрители, но не герои.\r\n\r\nА тем временем, пока лучшие друзья человека изощряются в остроумии, над браком Джеймса и Молли нависает угроза в виде красивой и изнывающей от одиночества богачки Саманты, которая наняла мистера Убриакко в качестве личного пилота. И она не прочь позволить ему выйти за рамки рабочих отношений...",
        "slogan": "The World's Favorite Family is Back",
        "premiere": "5 ноября 1993",
        "age": "12",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7171.jpg",
        "rating": {
          "rating_kp": "6.659",
          "vote_num_kp": "6308",
          "rating_imdb": "4.4",
          "vote_num_imdb": "27847"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7118",
      "date": "1581590595",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Подержанные автомобили",
        "orig": "Used Cars",
        "alter": "",
        "year": "1980",
        "country": "США",
        "director": "Роберт Земекис",
        "genre": "комедия",
        "actors": "Курт Рассел, Джек Уорден, Геррит Грэм, Фрэнк МакРей, Дебора Хэрмон, Джо Флаэрти, Дэвид Л. Лэндер, Майкл МакКин, Майкл Тэлботт, Гарри Нортап",
        "description": "Продавец подержанных автомобилей Руди Руссо, работающий в магазине старика Люка Фукса, беззастенчиво переманивает клиентов у конкурента - Роя Фукса, брата Люка. Однажды терпению Роя приходит конец, и он решает разом избавиться от надоевшего соседства и поправить свое финансовое положение.\r\n\r\nНо и Руди, мечтающий занять место в сенате штата, тоже озабочен поисками крупной суммы денег на предвыборную кампанию. Однако, судьба наносит ему сокрушительный удар с совершенно неожиданной стороны...",
        "slogan": "The screen's wildest race against time is the biggest auto stampede ever!",
        "premiere": "11 июля 1980",
        "age": "16",
        "time": "6780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7118.jpg",
        "rating": {
          "rating_kp": "6.863",
          "vote_num_kp": "2261",
          "rating_imdb": "6.8",
          "vote_num_imdb": "13675"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7102",
      "date": "1581590589",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Боязнь пауков",
        "orig": "Arachnophobia",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Фрэнк Маршалл",
        "genre": "комедия,ужасы,триллер,фэнтези",
        "actors": "Джефф Дэниелс, Харли Джейн Козак, Джон Гудман, Джулиан Сэндс, Стюарт Пэнкин, Брайан МакНамара, Марк Л. Тейлор, Генри Джонс, Питер Джейсон, Джеймс Хэнди",
        "description": "В душе каждого живет неуправляемый первобытный страх. И однажды человеку суждено столкнуться с ним лицом к лицу. Доктор Росс Дженнингс страдает арахнофобией, экзотическим заболеванием, связанным с боязнью пауков. Он перебирается в маленький провинциальный городок в надежде на тихую и спокойную жизнь. Но по роковой случайности, из южноамериканских джунглей туда попадает смертоносный паук.",
        "slogan": "Eight legs, two fangs and an attitude",
        "premiere": "18 июля 1990",
        "age": "0",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7102.jpg",
        "rating": {
          "rating_kp": "6.722",
          "vote_num_kp": "3346",
          "rating_imdb": "6.4",
          "vote_num_imdb": "63504"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7097",
      "date": "1581590587",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "480",
      "info": {
        "rus": "Балто",
        "orig": "Balto",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Саймон Уэллс",
        "genre": "мультфильм,история,драма,приключения,семейный",
        "actors": "Кевин Бейкон, Боб Хоскинс, Бриджит Фонда, Джим Каммингс, Фил Коллинз, Джек Эйнджел, Дэнни Манн, Робби Рист, Джульетт Брюэр, Сандра Дикинсон",
        "description": "Наполовину лайка, наполовину волк, Балто и сам не знает кто он такой на самом деле. Всеми гонимый бродяга в ледяной пустыне Аляски. Только его друзья русский полярный гусь Борис, медвежата Мак и Лак и красавица-лайка Дженна уверены, что хотя он и не такой как все, но в его груди бьется благородное сердце.\r\n\r\nОднажды случается несчастье. Эпидемия дифтерии охватила детей небольшого поселка, а свирепая вьюга сделала непроходимыми все дороги. Лишь собачья упряжка может преодолеть шестьсот миль через ослепляющий арктический шторм и привезти спасительное лекарство.\r\n\r\nНо собаки сбились с дороги где-то на замерзших просторах. Теперь только Балто может найти упряжку и спасти детей, а заодно стать героем и настоящей легендой!",
        "slogan": "Part Dog. Part Wolf. All Hero",
        "premiere": "22 декабря 1995",
        "age": "6",
        "time": "4260",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7097.jpg",
        "rating": {
          "rating_kp": "8.324",
          "vote_num_kp": "151525",
          "rating_imdb": "7.1",
          "vote_num_imdb": "39972"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7004",
      "date": "1581590578",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Автомобиль",
        "orig": "The Car",
        "alter": "",
        "year": "1977",
        "country": "США",
        "director": "Эллиот Силверштейн",
        "genre": "триллер,детектив",
        "actors": "Джеймс Бролин, Кэтлин Ллойд, Джон Марли, Р.Г. Армстронг, Джон Рубинстайн, Элизабет Томпсон, Рой Дженсон, Ким Ричардс, Кайл Ричардс, Кейт Мурта",
        "description": "Шериф Уэйд Парент должен помешать огромному, черному двухдверному седану терроризировать маленький городок в Нью-Мехико. Никто не знает, откуда взялся этот автомобиль, кто за его рулем и как его остановить.\r\n\r\nОн уже убил трех человек, и теперь шериф должен найти способ покончить с этой дьявольской машиной.",
        "slogan": "Какое зло ведет этот...",
        "premiere": "13 мая 1977",
        "age": "16",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7004.jpg",
        "rating": {
          "rating_kp": "6.647",
          "vote_num_kp": "1352",
          "rating_imdb": "6.2",
          "vote_num_imdb": "9450"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6972",
      "date": "1581590574",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Девочка из переулка",
        "orig": "The Little Girl Who Lives Down the Lane",
        "alter": "",
        "year": "1976",
        "country": "Швейцария, Франция, Канада",
        "director": "Николас Жесснер",
        "genre": "ужасы,триллер,детектив,драма",
        "actors": "Джоди Фостер, Мартин Шин, Алексис Смит, Морт Шуман, Скотт Джейкоби, Дороти Дэвис, Клессон Гудхью, Юбер Ноэль, Жак Фамери, Мэри Мортер",
        "description": "13-летняя Ринн - смышлёная и самостоятельная для своего возраста девчушка. Она живёт в большом доме с отцом и ничего не боится. Вот только отца никто не видел, а для незваных гостей, вроде местного педофила Фрэнка Хэллета, у Ринн всегда припасены отговорки.",
        "slogan": "She was only a little girl. She lived in a great big house... all alone. Where is her mother? Where is her father? Where are all the people who went to visit her? What is her unspeakable secret? Every",
        "premiere": "25 декабря 1976",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6972.jpg",
        "rating": {
          "rating_kp": "7.32",
          "vote_num_kp": "3127",
          "rating_imdb": "7.1",
          "vote_num_imdb": "13148"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6948",
      "date": "1581590573",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Мертвые президенты",
        "orig": "Dead Presidents",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Альберт Хьюз, Аллен Хьюз",
        "genre": "боевик,триллер,драма,военный,криминал",
        "actors": "Лоренц Тейт, Кит Дэвид, Крис Такер, Фредди Родригес, Роуз Джексон, Н’Буш Райт, Альвалета Гесс, Джеймс Пикенс мл., Дженифер Льюис, Клифтон Пауэлл",
        "description": "Мертвые Президенты - так на воровском жаргоне называют наличные доллары. Вьетнам отнял у ветерана Энтони Кертиса спокойствие, сон и надежду на счастье. Криминальные кварталы родного города, куда ему было суждено вернуться, не сулили большого будущего.\r\n\r\nЛишь деньги - единственный выход из безысходной жизни. На них Энтони мог бы купить и спокойствие, и сон, и надежду с счастьем в придачу. Собрав друзей, ветеран замышляет дерзкое ограбление: новоиспеченная банда собирается среди бела дня напасть на бронированный фургон Федерального Банка. Но в погоне за «мертвыми президентами» жизнь не стоит и гроша...",
        "slogan": "In this daring heist, the only color that counts is green",
        "premiere": "29 сентября 1995",
        "age": "16",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6948.jpg",
        "rating": {
          "rating_kp": "6.877",
          "vote_num_kp": "1051",
          "rating_imdb": "6.9",
          "vote_num_imdb": "19991"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6923",
      "date": "1581590571",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Пленки Андерсона",
        "orig": "The Anderson Tapes",
        "alter": "",
        "year": "1971",
        "country": "США",
        "director": "Сидни Люмет",
        "genre": "боевик,триллер,криминал",
        "actors": "Шон Коннери, Дайан Кэннон, Мартин Болсам, Ральф Микер, Алан Кинг, Кристофер Уокен, Вэл Эйвери, Дик Энтони Уильямс, Гаррет Моррис, Стэн Готтлиб",
        "description": "Отсидев десять лет в тюрьме за кражу, неисправимый вор Джон Андерсон выходит на свободу и сразу принимается за старое. Он едет к своей давней возлюбленной Ингрид, чтобы погостить в ее шикарной квартире, а заодно и обворовать всех ее зажиточных соседей. Вор не знает одного - в престижном доме установлена коварная система аудио и визуального наблюдения, которая записывает каждый преступный шаг на пленку.",
        "slogan": "The Crime of the Century!",
        "premiere": "17 июня 1971",
        "age": "12",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6923.jpg",
        "rating": {
          "rating_kp": "6.548",
          "vote_num_kp": "501",
          "rating_imdb": "6.4",
          "vote_num_imdb": "7117"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6903",
      "date": "1581590567",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "В последний момент",
        "orig": "Nick of Time",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Джон Бэдэм",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Джонни Депп, Кортни Чейз, Чарльз С. Даттон, Кристофер Уокен, Рома Маффиа, Марша Мейсон, Питер Штраусс, Глория Рубен, Билл Смитрович, Г.Д. Спрэдлин",
        "description": "Представьте себе, что вы - скромный бухгалтер, у вас - шестилетняя дочь, и вы только что сошли с поезда в чужом городе. В этот самый момент с вами и случается кошмар, который не привидится даже в самом страшном сне.\r\n\r\nВашего ребенка похищают таинственные незнакомцы, которые обещают расправиться с девочкой, если вы не выполните их условие. Условие простое: вы должны застрелить члена правительства из предложенного похитителями оружия.\r\n\r\nЗа вами постоянно наблюдают. У вас девяносто минут времени и шесть пуль в барабане револьвера. Время пошло!",
        "slogan": "Девяносто минут. Шесть пуль. Отсутствие выбора",
        "premiere": "22 ноября 1995",
        "age": "16",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6903.jpg",
        "rating": {
          "rating_kp": "6.766",
          "vote_num_kp": "7432",
          "rating_imdb": "6.3",
          "vote_num_imdb": "39309"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6888",
      "date": "1581590561",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Стэпфордские жены",
        "orig": "The Stepford Wives",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Фрэнк Оз",
        "genre": "комедия,ужасы,фантастика,триллер",
        "actors": "Николь Кидман, Мэттью Бродерик, Бетт Мидлер, Гленн Клоуз, Кристофер Уокен, Роджер Барт, Дэвид Маршалл Грант, Джон Ловиц, Дилан Хэртиган, Фэллон Брукин",
        "description": "Пережившая нервный срыв руководительница телекомпании Джоанна Эберхарт переезжает вместе с мужем Уолтером в городок Степфорд, штат Коннектикут, чтобы побыть вдали от стрессов большого города. Этот райский уголок на первый взгляд представляется идеальным. Но вскоре Джоанна и ее новая подруга Бобби замечают, в кажущейся безмятежности есть что-то странное, настораживающее. Да и местные домохозяйки ведут себя как-то уж слишком подозрительно: все одинаково приветливые, ухоженные и скучные. Джоанна решает во что бы то ни стало докопаться до тайны, которую скрывает совершенный город и его безупречные жены...",
        "slogan": "У стэпфордских жен есть один секрет",
        "premiere": "6 июня 2004",
        "age": "12",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6888.jpg",
        "rating": {
          "rating_kp": "6.606",
          "vote_num_kp": "20201",
          "rating_imdb": "5.3",
          "vote_num_imdb": "61207"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6884",
      "date": "1581590557",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Волонтеры",
        "orig": "Volunteers",
        "alter": "",
        "year": "1985",
        "country": "США",
        "director": "Николас Мейер",
        "genre": "комедия",
        "actors": "Том Хэнкс, Джон Кэнди, Рита Уилсон, Тим Томерсон, Гедде Ватанабэ, Джордж Плимптон, Эрнест Харада, Аллан Арбас, Ксандер Беркли, Чи-Ту Кумбука",
        "description": "Богатый, избалованный Лоренс Борн III, имел какое угодно предназначение в этой жизни, но только не миротворческий корпус. Однако, едва закончив Йельский университет, он вынужден «поменяться местами» со своим соседом по студенческому общежитию из-за долга в 28 тыс. долларов местному букмейкеру.\r\n\r\nТак он попадает в таиландскую деревушку, где ему предстоит «миротворить» ближайшие два года вместе с «товарищем по несчастью» Томом Таттлом. Но и здесь неприятности не заставили себя долго ждать. Когда коммунисты из «народной армии», ЦРУ и китайские опиумные короли затевают свои маневры, судьба маленькой деревушки оказывается в руках одного единственного воина миротворческого корпуса.",
        "slogan": "Ready or not, here they come",
        "premiere": "16 августа 1985",
        "age": "16",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6884.jpg",
        "rating": {
          "rating_kp": "6.22",
          "vote_num_kp": "712",
          "rating_imdb": "5.6",
          "vote_num_imdb": "8637"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6876",
      "date": "1581590553",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Зубастики 3",
        "orig": "Critters 3",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Кристин Питерсон",
        "genre": "комедия,ужасы,фантастика,триллер",
        "actors": "Джон Кэлвин, Айми Брукс, Кристиан Казинс, Джозеф Казинс, Уильям Дэннис Хант, Нина Аксельрод, Леонардо ДиКаприо, Дон Кит Оппер, Джеффри Блейк, Хосе Луис Валансуэла",
        "description": "На этот раз мохнатые пришельцы из космоса захватывают дом в Лос-Анджелесе. Они выгоняют на улицу всех его обитателей. Космический Охотник встает на их защиту и сам становится дичью, которую Зубастики преследуют во всех таинственных уголках дома...",
        "slogan": "Вы - то, что они едят",
        "premiere": "11 декабря 1991",
        "age": "12",
        "time": "5100",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6876.jpg",
        "rating": {
          "rating_kp": "5.558",
          "vote_num_kp": "7909",
          "rating_imdb": "4.5",
          "vote_num_imdb": "11018"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6869",
      "date": "1581590549",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "480",
      "info": {
        "rus": "Ложное искушение",
        "orig": "The Good Shepherd",
        "alter": "",
        "year": "2006",
        "country": "США",
        "director": "Роберт Де Ниро",
        "genre": "триллер,история,драма",
        "actors": "Мэтт Дэймон, Анджелина Джоли, Алек Болдуин, Тэмми Бланчард, Билли Крудап, Роберт Де Ниро, Кир Дуллеа, Майкл Гэмбон, Мартина Гедек, Уильям Хёрт",
        "description": "Эдвард Уилсон, целеустремленный молодой человек, полный идеалов, поступает на службу в OSS. Это решение изменяет не только ход его жизни, но и мировую историю. Уилсон создает самую мощную секретную организацию в мире - ЦРУ.\r\n\r\nОн должен вести двойную жизнь, где двуличность - часть тебя. Никто, включая и его жену, и любимого сына, не может заставить Уилсона изменить своим принципам, которые вынуждают его никому не доверять и ради достижения цели принести в жертву все, в том числе и собственную семью.",
        "slogan": "Все грязные секреты начинаются здесь...",
        "premiere": "11 декабря 2006",
        "age": "16",
        "time": "10020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6869.jpg",
        "rating": {
          "rating_kp": "6.149",
          "vote_num_kp": "10754",
          "rating_imdb": "6.7",
          "vote_num_imdb": "98560"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6862",
      "date": "1581590546",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Воины",
        "orig": "The Warriors",
        "alter": "",
        "year": "1979",
        "country": "США",
        "director": "Уолтер Хилл",
        "genre": "боевик,триллер,криминал",
        "actors": "Майкл Бек, Дорси Райт, Брайан Тайлер, Дэвид Харрис, Том МакКиттерик, Джеймс Римар, Марселино Санчес, Терри Микос, Дебора Ван Валкенберг, Роджер Хилл",
        "description": "Шайка «Воины» из Кони-Айленда отправляется на грандиозную сходку уличных банд в Бронксе. На сходке какие-то подонки убивают уважаемого городского «авторитета» Сайруса и сваливают вину на «Воинов».\r\n\r\nТеперь против наших героев из Кони-Айленда подымаются все банды Нью-Йорка. У «Воинов» есть лишь одна ночь для того, чтобы прорваться домой и отстоять свое честное имя!",
        "slogan": "These are the Armies of The Night. They are 60,000 strong. They outnumber the cops three to one. They could run New York City. Tonight they're all out to get the Warriors",
        "premiere": "1 февраля 1979",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6862.jpg",
        "rating": {
          "rating_kp": "7.572",
          "vote_num_kp": "4465",
          "rating_imdb": "7.6",
          "vote_num_imdb": "94090"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6830",
      "date": "1581590539",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Все о Бенджаминах",
        "orig": "All About the Benjamins",
        "alter": "",
        "year": "2002",
        "country": "США, Германия",
        "director": "Кевин Брэй",
        "genre": "комедия,боевик,триллер,криминал",
        "actors": "Айс Кьюб, Майк Эппс, Томми Флэнаган, Кармен Чаплин, Ева Мендес, Валери Рэй Миллер, Энтони Джиаймо, Джефф Чейз, Роджер Гуэнвёр Смит, Джино Сальвано",
        "description": "Айс Кьюб и Майк Эппс - герои захватывающего комедийного боевика. Один - профессиональный «охотник за головами», другой - никудышный мошенник. Ну а если добавить в этот коктейль неудачную кражу бриллиантов и потерю выигрышного лотерейного билета, то вам станет ясно «Все о Бенджаминах».",
        "slogan": "Money brought them together, but millions can't make them friends",
        "premiere": "8 марта 2002",
        "age": "12",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6830.jpg",
        "rating": {
          "rating_kp": "6.308",
          "vote_num_kp": "655",
          "rating_imdb": "5.9",
          "vote_num_imdb": "12748"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6779",
      "date": "1581590531",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Белый охотник, черное сердце",
        "orig": "White Hunter Black Heart",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Клинт Иствуд",
        "genre": "драма,приключения",
        "actors": "Клинт Иствуд, Джефф Фэйи, Шарлотта Корнвэлл, Норман Ламсден, Джордж Дзундза, Эдвард Тудор-Поул, Родди Мод-Роксби, Ричард Уорвик, Джон Рэпли, Кэтрин Нилсон",
        "description": "Джон Уилсон - отчаянный храбрец, человек, склонный к безрассудным поступкам, смелый и дерзкий режиссер. Этот белый охотник известен как борец за права негров и евреев. Джон приглашает своего друга - писателя Пита Веррилла принять участие в создании нового фильма. Друзья летят в Африку на съемки. Но главной целью Джона является охота на слона...",
        "slogan": "An adventure in obsession...",
        "premiere": "16 мая 1990",
        "age": "16",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6779.jpg",
        "rating": {
          "rating_kp": "6.612",
          "vote_num_kp": "958",
          "rating_imdb": "6.6",
          "vote_num_imdb": "11157"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6770",
      "date": "1581590529",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Ватель",
        "orig": "Vatel",
        "alter": "",
        "year": "2000",
        "country": "Франция, Великобритания, Бельгия",
        "director": "Роланд Жоффе",
        "genre": "мелодрама,драма",
        "actors": "Жерар Депардье, Ума Турман, Тим Рот, Джулиан Гловер, Джулиан Сэндс, Тимоти Сполл, Мюррэй Лачлан Янг, Хайвел Беннетт, Ричард Гриффитс, Ариель Домбаль",
        "description": "Франция. 1671 год. Его Величество «король Солнце» Луи XIV в сопровождении королевы и многочисленной свиты изъявляет желание навестить замок принца Де Кондэ и провести там три дня. Небывалая честь одновременно и радует и пугает принца, ведь обедневшее поместье вряд ли сможет оказать достойный первой особы прием.\r\n\r\nЕдинственная надежда хозяина - его верный дворецкий - устроитель праздников и выдумщик Франсуа Ватель. Возглавив армию слуг, он готовит феерическое действо, приправленное изысканным меню и небывалыми увеселениями. Но на фоне большого праздника не утихают политические, дворцовые и любовные интриги, в паутину которых оказывается втянутым и Ватель.",
        "slogan": "Some men are too noble to live among aristocracy",
        "premiere": "10 мая 2000",
        "age": "12",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6770.jpg",
        "rating": {
          "rating_kp": "7.258",
          "vote_num_kp": "4218",
          "rating_imdb": "6.6",
          "vote_num_imdb": "7393"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6765",
      "date": "1581590527",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Я завязал",
        "orig": "Gettin' Square",
        "alter": "",
        "year": "2003",
        "country": "Австралия, Великобритания",
        "director": "Джонатан Теплицки",
        "genre": "комедия,триллер,криминал",
        "actors": "Сэм Уортингтон, Дэвид Уэнэм, Тимоти Сполл, Фрея Стэффорд, Гари Свит, Дэвид Робертс, Дэвид Филд, Люк Пеглер, Ричард Картер, Митчелл Бутел",
        "description": "«Уотси» Верт, только что вышедший из тюрьмы, собирается начать новую жизнь. Его приятели - мелкий жулик Джонни Спитиери и вор Дабба Баррингтон - тоже на пути к исправлению. Решетка для них осталась в прошлом, и друзья клянутся, что никогда за нее не вернутся. За их праведными намерениями пристально следит недавно сформированная Следственная комиссия. И ребятам придется изрядно потрудиться и пошевелить мозгами, чтобы сдержать обещание...",
        "slogan": "Sunny place, shady people",
        "premiere": "29 июля 2003",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6765.jpg",
        "rating": {
          "rating_kp": "6.725",
          "vote_num_kp": "539",
          "rating_imdb": "6.7",
          "vote_num_imdb": "2899"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6746",
      "date": "1581590525",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Миссионер",
        "orig": "The Missionary",
        "alter": "",
        "year": "1982",
        "country": "Великобритания",
        "director": "Ричард Лонкрэйн",
        "genre": "комедия",
        "actors": "Майкл Пэйлин, Мэгги Смит, Тревор Ховард, Денхолм Эллиот, Майкл Хордерн, Грэм Кроуден, Дэвид Суше, Фиби Николлс, Тришиа Джордж, Валери Уиттингтон",
        "description": "В 1905 году, после 10 лет миссионерской деятельности в Африке, преподобный Чарльз Фортескью отозван в Англию, где епископ дает ему новое назначение - наставлять проституток Лондона на путь истинный и найти на это дело деньги. Чарльз надеется, что Дебора, его невеста, будет возражать и даст ему этим основания для отказа епископу. Однако у Деборы такой незамутненный и невинный ум, что она совершенно не в состоянии понять суть его новой работы и убеждает его приложить все усилия.\r\n\r\nБогатая леди Эймс готова финансировать новую миссию, но однажды она дает понять Чарльзу, что никакого вклада не будет, если он не разделит с ней постель...",
        "slogan": "He gave his body to save their souls",
        "premiere": "5 ноября 1982",
        "age": "16",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6746.jpg",
        "rating": {
          "rating_kp": "6.703",
          "vote_num_kp": "196",
          "rating_imdb": "6.2",
          "vote_num_imdb": "2071"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6730",
      "date": "1581590519",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Адвокат для убийцы",
        "orig": "Criminal Law",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Мартин Кэмпбелл",
        "genre": "триллер,криминал",
        "actors": "Гари Олдман, Кевин Бейкон, Тесс Харпер, Карен Янг, Джо Дон Бейкер, Шон МакКэнн, Рон Лиа, Майкл Синельников, Карен Вулридж, Эли Джирон",
        "description": "Подающий надежды молодой адвокат Бен Чейз убеждает присяжных в том, что его очень богатый подзащитный не виновен в садистском убийстве. Однако происходит новое убийство, и Чейз понимает, что его подзащитный далеко не ангел",
        "slogan": "'Whoever fights monsters should see to it that in the process he does not become a monster.' - Nietzsche",
        "premiere": "15 сентября 1988",
        "age": "16",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6730.jpg",
        "rating": {
          "rating_kp": "6.543",
          "vote_num_kp": "1017",
          "rating_imdb": "5.7",
          "vote_num_imdb": "3614"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6727",
      "date": "1581590518",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Генри и Джун",
        "orig": "Henry & June",
        "alter": "",
        "year": "1990",
        "country": "США, Франция",
        "director": "Филип Кауфман",
        "genre": "драма",
        "actors": "Фред Уорд, Ума Турман, Мария де Медейруш, Ричард Э. Грант, Кевин Спейси, Жан-Филипп Экоффей, Брюс Мейерс, Хуан Луис Бунюэль, Федор Аткин, Сильви Югель",
        "description": "Истосковавшаяся по сильным, чувственным ощущениям, очаровательная писательница Анаис Нин проводит дни за подробным изложением своих эротических переживаний в личном дневнике. Ее существование не приносит никакого удовольствия: жизнь тосклива и приторна, словно сироп.\r\n\r\n Свободного времени у нее хватает на десятерых; порядочный, но скучный муж надоел до безумия, и, казалось бы, ничто уже не сможет вырвать Анаис из пресного бытия.\r\n\r\nНо именно в этот момент появляется удивительная пара: странный, вульгарного вида, тип по имени Генри Миллер и его таинственная красавица-жена Джун...",
        "slogan": "A True Adventure More Erotic Than Any Fantasy",
        "premiere": "28 сентября 1990",
        "age": "18",
        "time": "8160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6727.jpg",
        "rating": {
          "rating_kp": "6.565",
          "vote_num_kp": "2139",
          "rating_imdb": "6.3",
          "vote_num_imdb": "12355"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6700",
      "date": "1581590512",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Воришки",
        "orig": "The Borrowers",
        "alter": "",
        "year": "1997",
        "country": "Великобритания, США",
        "director": "Питер Хьюит",
        "genre": "комедия,фэнтези,приключения,семейный",
        "actors": "Джон Гудман, Марк Уильямс, Джим Бродбент, Селия Имри, Флора Ньюбиджин, Том Фелтон, Рэймонд Пиккард, Брэдли Пирс, Аден Джиллетт, Дун Макичен",
        "description": "В вашем доме пропадают вещи? Вы не можете найти запонки от рубашки, драгоценности жены и детские игрушки? Количество аквариумных рыбок подозрительно поредело, а Ваш кот, ощетинившись, забился в страхе в угол? Не спешите вызывать полицию или охотников за привидениями. Ведь все это проделки крошечных человечков, живущих под половицами Вашего дома!",
        "slogan": "Little People.  Big Trouble. Lots of fun",
        "premiere": "5 декабря 1997",
        "age": "12",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6700.jpg",
        "rating": {
          "rating_kp": "6.674",
          "vote_num_kp": "3576",
          "rating_imdb": "5.9",
          "vote_num_imdb": "19994"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6673",
      "date": "1581590506",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Рыбка по имени Ванда",
        "orig": "A Fish Called Wanda",
        "alter": "",
        "year": "1988",
        "country": "Великобритания, США",
        "director": "Чарльз Крайтон, Джон Клиз",
        "genre": "комедия,криминал",
        "actors": "Джон Клиз, Джейми Ли Кёртис, Кевин Клайн, Майкл Пэйлин, Мария Аиткен, Том Джорджсон, Патриция Хейс, Джеффри Палмер, Синтия Клиз, Марк Элвис",
        "description": "После ограбления, заполучив бриллиантов на 20 миллионов долларов, компания преступников раскалывается. Не в жаргонном смысле слова, а в прямом: Джордж Томасон попадает за решетку, а его подельники - Ванда, Кен и Отто - остаются на свободе. Ванда, действуя заодно со своим тайным любовником Отто, сама же и подставляет своего «явного» любовника Джорджа. \\n\r\n\\n\r\nНо тот до приезда полиции успевает перепрятать бриллианты. И теперь единственный шанс Ванды и Отто узнать, где драгоценности, - это адвокат Арчи Лич, с которым Джордж может поделиться важной информацией. Ванда приступает к обольщению Арчи Лича...",
        "slogan": "A New Comedy About Sex, Murder and Seafood",
        "premiere": "7 июля 1988",
        "age": "16",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6673.jpg",
        "rating": {
          "rating_kp": "7.386",
          "vote_num_kp": "8107",
          "rating_imdb": "7.5",
          "vote_num_imdb": "131919"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6666",
      "date": "1581590503",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Свирепые создания",
        "orig": "Fierce Creatures",
        "alter": "",
        "year": "1996",
        "country": "Великобритания, США",
        "director": "Фред Скеписи, Роберт Янг",
        "genre": "комедия",
        "actors": "Джон Клиз, Джейми Ли Кёртис, Кевин Клайн, Роберт Линдсей, Майкл Пэйлин, Ронни Корбетт, Кэри Лоуэлл, Билли Браун, Мария Аиткен, Дерек Гриффитс",
        "description": "Расчетливый магнат Род МакКейн покупает убыточный лондонский зоопарк в надежде превратить его в сверхприбыльное предприятие. Новый управляющий Ролло Ли, призванный обеспечить зоопарку финансовое процветание, начинает внедрять жесткую маркетинговую политику. Отныне вместо небольших пушистых зверьков в клетках поселятся только самые свирепые хищники. Их-то и будут демонстрировать публике. Возмущенные таким кощунством служители зоопарка, под руководством специалиста по насекомым Эдриана «Багзи» Малоуна, начинают борьбу за спасение своих пушистых друзей...",
        "slogan": "Don't pet them",
        "premiere": "24 января 1997",
        "age": "12",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6666.jpg",
        "rating": {
          "rating_kp": "6.943",
          "vote_num_kp": "961",
          "rating_imdb": "6.4",
          "vote_num_imdb": "23383"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6665",
      "date": "1581590501",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Джордж из джунглей",
        "orig": "George of the Jungle",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Сэм Уайзман",
        "genre": "комедия,боевик,мелодрама,приключения,семейный",
        "actors": "Брендан Фрейзер, Лесли Манн, Томас Хейден Чёрч, Ричард Раундтри, Грегг Краттуэлл, Абрахам Бенруби, Холланд Тейлор, Келли Миллер, Джон Беннет Перри, Джон Клиз",
        "description": "Джордж вырос в самом сердце африканских джунглей. Среди горилл. Они научили своего воспитанника прыгать по деревьям... но не показали, как приземляться. Его лучшие друзья - дикие животные превращаются в домашних. Слон - в сторожевую собаку, лев - в ленивого кота. Даже обезьяна с перепугу начала разговаривать.\r\n\r\nДжордж наслаждается своей привольной жизнью, пока не встречает красавицу Урсулу, которая не только очаровывает его, но и увозит в Сан - Франциско. Большому городу не хватало только... короля джунглей.",
        "slogan": "Он недавно спустился с дерева... на улицы Сан-Франциско",
        "premiere": "16 июля 1997",
        "age": "6",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6665.jpg",
        "rating": {
          "rating_kp": "6.254",
          "vote_num_kp": "28562",
          "rating_imdb": "5.5",
          "vote_num_imdb": "71779"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6663",
      "date": "1581590500",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Приезжие",
        "orig": "The Out-of-Towners",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Сэм Уайзман",
        "genre": "комедия",
        "actors": "Стив Мартин, Голди Хоун, Джон Клиз, Марк МакКинни, Оливер Хадсон, Валери Перри, Стив Миттлман, Рэндолл  Арни, Карлис Бёрк, Уильям Дюэл",
        "description": "Немолодая супружеская чета - Генри и Ненси Кларк отправляется в путешествие из маленького городка родного штата Огайо в Нью - Йорк. Здесь, в огромном и опасном городе, Кларков поджидают невероятные приключения. Их багаж пропал, деньги похищены самым наглым образом, а высокомерный менеджер гостиницы отказал супругам в ночлеге.\r\n\r\nОказавшись в безвыходном положении, Генри и Нэнси попадают в массу немыслимых и презабавных ситуаций. Но в тот момент, когда фортуна, казалось бы, совсем отвернулась от несчастных приезжих, они совершенно неожиданно друг для друга обретают утраченное счастье.",
        "slogan": "They fell in love 24 years ago... and in the next 24 hours, they'll remember why",
        "premiere": "2 апреля 1999",
        "age": "16",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6663.jpg",
        "rating": {
          "rating_kp": "6.748",
          "vote_num_kp": "1574",
          "rating_imdb": "5.5",
          "vote_num_imdb": "13077"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6636",
      "date": "1581590494",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Небеса могут подождать",
        "orig": "Heaven Can Wait",
        "alter": "",
        "year": "1978",
        "country": "США",
        "director": "Уоррен Битти, Бак Генри",
        "genre": "комедия,фэнтези,мелодрама,спорт",
        "actors": "Уоррен Битти, Джули Кристи, Джеймс Мейсон, Джек Уорден, Чарльз Гродин, Дайан Кэннон, Бак Генри, Винсент Гардения, Джозеф Маэр, Хэмилтон Кэмп",
        "description": "Фильм о Джо Пендлтоне, футболисте команды Лос-Анджелеса, который по ошибке «досрочно» попадает на небеса. Чтобы «исправить» досадную оплошность, душу героя нужно срочно переместить в новую оболочку, поскольку тело Джо - уже кремировано.\r\n\r\nПо воле ангела душа Пендлтона возвращается на Землю в теле другого человека - влиятельного магната-богача. К сожалению, несмотря на финансовые преимущества, новое положение сулит массу неприятностей; в первую очередь, Джо предстоит бороться с непреодолимым желанием вернуться на футбольное поле.\r\n\r\nБедняге пришлось бы совсем плохо, если бы не встреча с красивой блондинкой, дом которой оказался под угрозой сноса из-за корпорации, которую, по воле судеб, возглавляет Джо.",
        "slogan": "",
        "premiere": "28 июня 1978",
        "age": "12",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6636.jpg",
        "rating": {
          "rating_kp": "6.553",
          "vote_num_kp": "771",
          "rating_imdb": "6.9",
          "vote_num_imdb": "18701"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6596",
      "date": "1581590483",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Мона Лиза",
        "orig": "Mona Lisa",
        "alter": "",
        "year": "1986",
        "country": "Великобритания",
        "director": "Нил Джордан",
        "genre": "мелодрама,драма,криминал",
        "actors": "Боб Хоскинс, Кэти Тайсон, Майкл Кейн, Робби Колтрейн, Кларк Питерс, Кейт Харди, Зои Нэтенсон, Сэмми Дэвис, Род Бедалл, Джо Браун",
        "description": "Мелкий воришка Джордж, отсидев срок, устраивается на работу шофером-телохранителем к высокооплачиваемой чернокожей проститутке Симоне. К несчастью, он проникается к ней неожиданной симпатией.",
        "slogan": "Sometimes love is a strange and wicked game",
        "premiere": "13 июня 1986",
        "age": "16",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6596.jpg",
        "rating": {
          "rating_kp": "7.08",
          "vote_num_kp": "1113",
          "rating_imdb": "7.3",
          "vote_num_imdb": "13203"
        }
      }
    }
  ]
}
