{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "4606",
      "date": "1576100047",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Без лица",
        "orig": "Face/Off",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Джон Ву",
        "genre": "боевик,фантастика,триллер,криминал",
        "actors": "Джон Траволта, Николас Кейдж, Джоан Аллен, Алессандро Нивола, Джина Гершон, Доминик Суэйн, Ник Кассаветис, Харви Преснелл, Колм Фиор, Джон Кэрролл Линч",
        "description": "Чтобы раскрыть подробности запланированного преступниками крупного теракта, агент ФБР Шон Арчер соглашается на сложную хирургическую операцию. Он берёт себе новое лицо, лицо террориста Кастора Троя, который находится в коме.\r\n\r\nОднако происходит непредвиденное: Трой приходит в себя и исчезает в обличье Арчера. Жизнь Шона превращается в настоящий кошмар - ему приходится сражаться не только за свою жизнь, но и за жизнь своей жены и дочери.",
        "slogan": "Взгляни на мир глазами своего врага",
        "premiere": "19 июня 1997",
        "age": "16",
        "time": "8280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4606.jpg",
        "rating": {
          "rating_kp": "7.791",
          "vote_num_kp": "125544",
          "rating_imdb": "7.2",
          "vote_num_imdb": "351986"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4582",
      "date": "1576100032",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "В ловушке времени",
        "orig": "Timeline",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Ричард Доннер",
        "genre": "боевик,фантастика,приключения",
        "actors": "Пол Уокер, Фрэнсис О’Коннор, Джерард Батлер, Билли Коннолли, Дэвид Тьюлис, Анна Фрил, Нил МакДонаф, Мэтт Крэйвен, Итэн Эмбри, Майкл Шин",
        "description": "В ближайшем будущем человечество совершает огромный технологический скачок. Информация передается мгновенно без всяких проводов. Компьютеры встраиваются в молекулы.\r\n\r\nКаждый момент из прошлого можно фактически воспроизвести - и группа ученых получает возможность войти в буквальном смысле слова в жизнь, скажем, Франции ХІV века. Однако такое путешествие таит в себе немало опасного...",
        "slogan": "In 6 hours they'll be history!",
        "premiere": "19 ноября 2003",
        "age": "16",
        "time": "6960",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4582.jpg",
        "rating": {
          "rating_kp": "6.278",
          "vote_num_kp": "12135",
          "rating_imdb": "5.7",
          "vote_num_imdb": "60559"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "933117",
      "date": "1576098197",
      "camrip": "0",
      "ads": "1",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Последнее слово",
        "orig": "The Last Word",
        "alter": "",
        "year": "2017",
        "country": "США",
        "director": "Марк Пеллингтон",
        "genre": "комедия,драма",
        "actors": "Ширли МакЛейн, Аманда Сайфред, AnnJewel Lee Dixon, Томас Садоски, Филип Бейкер Холл, Гедде Ватанабэ, Том Эверетт Скотт, Джоэль Мюррей, Иветт Фриман, Валерий Росс",
        "description": "Гарриет - успешная бизнесвумен, которая всегда держала жесткий контроль над каждым аспектом своей жизни. Когда она размышляет о своих достижениях, она решает подключить молодую местную писательницу Энн Шерман для описания своей жизни. Если первоначальный результат не соответствует высоким ожиданиям Гарриет, то она изменяет свои воспоминания, но Энн не хочет быть к этому причастна. Как разворачивается история, так две женщины развивают уникальную связь, которая изменяет не только наследие Гарриет, но и будущее Энн.",
        "slogan": "An unexpected friendship that begins at the end",
        "premiere": "24 января 2017",
        "age": "16",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_933117.jpg",
        "rating": {
          "rating_kp": "7.069",
          "vote_num_kp": "5990",
          "rating_imdb": "6.7",
          "vote_num_imdb": "7515"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1121584",
      "date": "1576088938",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Подсобка дьявола",
        "orig": "The Shed",
        "alter": "",
        "year": "2019",
        "country": "США",
        "director": "Фрэнк Сабателла",
        "genre": "ужасы,драма",
        "actors": "Джей Джей Уоррен,Коуди Костро,София Хаппонен,Фрэнк Уэйли,Тимоти Боттомс,Шиван Фэллон,Крис Петровски,Франциско Бургос,Ули Шлезингер,Му-Шака Бенсон",
        "description": "Стэн рано лишился родителей и теперь живёт с грубым дедом, который только и делает, что пьёт и кричит на внука. В школе парню вместе с другом Доммером постоянно приходится отбиваться хулиганов, так что жизнь ребят нельзя назвать увлекательной. Однажды Стэн в собственном сарае для инструментов обнаруживает злобное существо &#151; плотоядное порождение ночи &#151; и с этого момента жизнь парня осложняется ещё сильнее.",
        "slogan": "Don't go there",
        "premiere": "5 октября 2019",
        "age": "18",
        "time": "5040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1121584.jpg",
        "rating": {
          "rating_kp": "4.518",
          "vote_num_kp": "2196",
          "rating_imdb": "4.7",
          "vote_num_imdb": "1793"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4571",
      "date": "1576086026",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "S.W.A.T.: Спецназ города ангелов",
        "orig": "S.W.A.T.",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Кларк Джонсон",
        "genre": "боевик,триллер,криминал,приключения",
        "actors": "Сэмюэл Л. Джексон, Колин Фаррелл, Мишель Родригес, ЭлЭл Кул Джей, Джош Чарльз, Джереми Реннер, Брайан Ван Холт, Оливье Мартинес, Рег Э. Кэти, Ларри Поиндекстер",
        "description": "Взвод полицейского спецназа лейтенанта Дона Харрелсона по прозвищу Хондо - самая мощная боевая единица во всем Лос-Анджелесе. Там, где не пройдут эти крутые парни, оснащенные самым современным оружием в мире, не пройдет никто. Но наступает миг, когда даже этих тертых профи ждет экстремальная проверка на стойкость. Наркобарон Алекс Де Леон, которого взводу Хондо приказано конвоировать, пообещал 100 миллионов долларов любому, кто его освободит. А это значит, что каждый бандит в городе ангелов возьмется за оружие, дабы попытать счастья в борьбе за куш. Но все еще хуже - в игру против спецназа выступает их бывший коллега, смертельно опасный отступник, знающий о них все.",
        "slogan": "You're either S.W.A.T. or you're not",
        "premiere": "8 августа 2003",
        "age": "16",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4571.jpg",
        "rating": {
          "rating_kp": "6.972",
          "vote_num_kp": "30889",
          "rating_imdb": "6",
          "vote_num_imdb": "139063"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4540",
      "date": "1576086006",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Переговорщик",
        "orig": "The Negotiator",
        "alter": "",
        "year": "1998",
        "country": "Германия, США",
        "director": "Ф. Гэри Грей",
        "genre": "боевик,триллер,детектив,криминал",
        "actors": "Сэмюэл Л. Джексон, Кевин Спейси, Дэвид Морс, Рон Рифкин, Джон Спенсер, Дж.Т. Уолш, Шиван Фэллон, Пол Джаматти, Реджина Тейлор, Брюс Битти",
        "description": "Переговорщик - это полицейский, ведущий переговоры с преступниками или террористами, захватившими заложников. Герой картины Дэнни Роумэн - один из лучших «переговорщиков» в Чикаго. Напарник и близкий друг Роумэна сообщает ему, что в Фонде помощи инвалидам, членом правления которого был Дэнни, расхищают деньги, а он знает, кто за этим стоит. Это Терренс Найбаум из отдела внутренних расследований.\r\n\r\nДруг назначил Дэнни встречу в парке, намереваясь сообщить ему полные данные, но, когда Дэнни пришел, тот уже был застрелен. На следующий день к нему с обыском приходит именно Найбаум. У Роумэна находят банковские документы на крупные суммы денег. Его обвиняют в убийстве друга. Понимая, что шансов доказать свою невиновность нет, Роумэн берет Найбаума и еще трех человек в заложники.\r\n\r\nОн не может доверять полицейским своего участка, так как знает, что среди них убийцы его напарника, и требует, чтобы в качестве переговорщика был приглашен специалист с другого участка. Сумеет ли Роумэн доказать свою невиновность?",
        "slogan": "Он зарабатывает на жизнь, освобождая заложников, и берет заложников, чтобы выжить",
        "premiere": "29 июля 1998",
        "age": "16",
        "time": "8040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4540.jpg",
        "rating": {
          "rating_kp": "7.819",
          "vote_num_kp": "38613",
          "rating_imdb": "7.3",
          "vote_num_imdb": "131564"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4537",
      "date": "1576086002",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Дом большой мамочки",
        "orig": "Big Momma's House",
        "alter": "",
        "year": "2000",
        "country": "США, Германия",
        "director": "Раджа Госнелл",
        "genre": "комедия,боевик,криминал",
        "actors": "Мартин Лоуренс, Ниа Лонг, Пол Джаматти, Яша Вашингтон, Терренс Ховард, Энтони Андерсон, Карл Райт, Николь Прескотт, Октавия Спенсер, Тичина Арнольд",
        "description": "Агент ФБР Малькольм Тернер - мастер перевоплощений. Он умён, обаятелен и не существует такого задания, с которым он бы не справился. В этот раз Малкольм входит в роль пожилого азиата для расследования преступлений. Последнее назначение приводит его в маленький южный городок, где он должен поймать матерого грабителя банков, недавно сбежавшего из тюрьмы.\r\n\r\nМалькольм устанавливает слежку за домом властной женщины, известной как Большая мамочка. По оперативным данным, её должна навестить бывшая подружка преступника - Шерри - со своим сыном. Очень простой план, но есть одна большая проблема: Большая мамочка неожиданно покидает город...",
        "slogan": "This FBI agent is going undercover... and he's concealing more than a weapon",
        "premiere": "31 мая 2000",
        "age": "16",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4537.jpg",
        "rating": {
          "rating_kp": "6.689",
          "vote_num_kp": "46443",
          "rating_imdb": "5.2",
          "vote_num_imdb": "81367"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4500",
      "date": "1576085974",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Крестный отец 3",
        "orig": "The Godfather: Part III",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Фрэнсис Форд Коппола",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Аль Пачино, Энди Гарсиа, Дайан Китон, Талия Шайр, Илай Уоллак, Джо Мантенья, София Коппола, Фрэнк Д’Амброзио, Джордж Хэмилтон, Бриджит Фонда",
        "description": "Через двадцать лет после событий, описанных в предыдущей картине, Майкл Корлеоне решает заняться легальным бизнесом. Однако противодействие внутри клана заставляет его вспомнить об испытанных кровавых методах общения с противником, что приводит к трагическому итогу.",
        "slogan": "Настоящую власть никто не дает. Её нужно взять",
        "premiere": "12 декабря 1990",
        "age": "16",
        "time": "10200",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4500.jpg",
        "rating": {
          "rating_kp": "7.934",
          "vote_num_kp": "81307",
          "rating_imdb": "7.6",
          "vote_num_imdb": "364066"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4304",
      "date": "1576085854",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Тайное окно",
        "orig": "Secret Window",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Дэвид Кепп",
        "genre": "триллер,детектив",
        "actors": "Джонни Депп, Джон Туртурро, Мария Белло, Тимоти Хаттон, Чарльз С. Даттон, Лен Кариу, Джоан Хини, Джон Данн-Хилл, Власта Врана, Мэтт Холлэнд",
        "description": "Писатель Морт Рейни живет в доме на берегу. Ещё недавно у него была жена и карьера писателя, сейчас с женой он встречается только для того, чтобы в очередной раз отказаться подписать документы о разводе. С творчеством у Морта тоже не очень гладко, он начинает писать и тут же стирает написанное. Все дни напролет Морт только спит или смотрит на экран компьютера.\r\n\r\nНо в этой его размеренной, тоскливой жизни появляется странный человек в черной шляпе. Назвавшись Кокни Шутером, он обвиняет Рейни в плагиате. Морт пытается вспомнить, как он писал названный Шутером рассказ, не мог ли он действительно взять чужую идею. Выясняя все факты, Рейни узнает, что Шутер написал свой рассказ через 2 года после его публикации в журнале. Морту нужно лишь найти копию журнала, и Шутер уйдет. Но до тех пор странный человек в черной шляпе будет преследовать писателя и его жену.",
        "slogan": "Некоторые окна никогда не должны открываться",
        "premiere": "7 марта 2004",
        "age": "12",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4304.jpg",
        "rating": {
          "rating_kp": "7.206",
          "vote_num_kp": "118045",
          "rating_imdb": "6.6",
          "vote_num_imdb": "183623"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4300",
      "date": "1576085851",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Американский пирог 3: Свадьба",
        "orig": "American Wedding",
        "alter": "",
        "year": "2003",
        "country": "США, Германия",
        "director": "Джесси Дилан",
        "genre": "комедия",
        "actors": "Джейсон Биггз, Шонн Уильям Скотт, Элисон Хэннигэн, Эдди Кэй Томас, Томас Иэн Николас, Дженьюэри Джонс, Юджин Леви, Молли Чик, Дебора Раш, Фред Уиллард",
        "description": "Джим и Мишель решили пожениться. Стифлер планирует быть на свадьбе шафером и переспать с подружкой невесты. Финч больше не гоняется за мамой Стифлера, а охотится за младшей сестрой Мишель, Кэденс, - сексуальной красоткой, на которую положил глаз Стифлер.",
        "slogan": "'Jim's finally taking her up the aisle'",
        "premiere": "24 июля 2003",
        "age": "16",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4300.jpg",
        "rating": {
          "rating_kp": "7.031",
          "vote_num_kp": "54872",
          "rating_imdb": "6.3",
          "vote_num_imdb": "195754"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4132",
      "date": "1576085757",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Шакал",
        "orig": "The Jackal",
        "alter": "",
        "year": "1997",
        "country": "США, Великобритания, Франция, Германия, Япония",
        "director": "Майкл Кейтон-Джонс",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Брюс Уиллис, Ричард Гир, Сидни Пуатье, Дайан Венора, Матильда Мэй, Дж.К. Симмонс, Ричард Лайнбэк, Джон Каннингэм, Джек Блэк, Тесс Харпер",
        "description": "«Шакал» - это кличка. Под ней скрывается один из самых неуловимых преступников международного масштаба, наемный киллер, выполняющий самые сложные задания тех «работодателей», кто способен заплатить немалые деньги. После того, как в московском ночном клубе прошла совместная операция американских спецслужб и российской милиции, был убит один из главарей русской мафии, брат покойного обратился к Шакалу и сделал «заказ». \\n\r\n\\n\r\nИнформация об этом просочилась в ФБР. Стало ясно, что целью киллера является кто-то «на самом верху» Белого дома. Чтобы остановить Шакала, американцы выпускают из тюрьмы ирландского террориста Деклана Малкуина, у которого свои счеты с Шакалом и который - единственный! - знает наемного убийцу в лицо...",
        "slogan": "Он не оставляет свидетелей",
        "premiere": "14 ноября 1997",
        "age": "16",
        "time": "7440",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4132.jpg",
        "rating": {
          "rating_kp": "7.385",
          "vote_num_kp": "30714",
          "rating_imdb": "6.4",
          "vote_num_imdb": "107552"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4120",
      "date": "1576085752",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Шесть дней, семь ночей",
        "orig": "Six Days Seven Nights",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Айвен Райтман",
        "genre": "комедия,боевик,мелодрама,приключения",
        "actors": "Харрисон Форд, Энн Хеч, Дэвид Швиммер, Жаклин Обрадорс, Темуэра Моррисон, Эллисон Дженни, Дуглас Уэстон, Клифф Кёртис, Дэнни Трехо, Бен Боуд",
        "description": "Небольшой самолет терпит катастрофу на необитаемом острове. Отважный летчик и его очаровательная пассажирка оказались совершенно одни среди дикой природы. Они отчаянно пытаются сообщить о себе, но не знают, что их уже давно перестали искать. Наконец, впервые за эти дни на пустынном горизонте показался странный корабль, который причалил к затерянному острову.\r\n\r\nНо вместо того, чтобы улыбнуться невезучей парочке, судьба снова посмеялась над ними. Вооруженные до зубов пираты так не похожи на долгожданных спасителей! Пилот и его спутница так стремились оказаться в веселой компании. Теперь они хотят снова остаться наедине...",
        "slogan": "After this week in paradise, they're going to need a vacation",
        "premiere": "12 июня 1998",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4120.jpg",
        "rating": {
          "rating_kp": "7.216",
          "vote_num_kp": "36807",
          "rating_imdb": "5.8",
          "vote_num_imdb": "73215"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3959",
      "date": "1576085652",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Анаконда",
        "orig": "Anaconda",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Луис Льоса",
        "genre": "боевик,ужасы,триллер,приключения",
        "actors": "Дженнифер Лопез, Айс Кьюб, Джон Войт, Эрик Столц, Джонатан Хайд, Оуэн Уилсон, Кари Вурер, Винсент Кастельянос, Дэнни Трехо, Фрэнк Уэлкер",
        "description": "Команда исследователей отправляется на поиски затерянных индейских племен в самое сердце таинственных джунглей Амазонки. Наслаждаясь пейзажами великой реки, они не подозревают, что их проводник - сумасшедший охотник, помешавшийся на идее поймать гигантскую змею.\r\n\r\nНикто не верит его рассказам о мистическом хищнике, пока не появляется первая жертва, и их путешествие превращается в борьбу за выживание. Анаконда не ждет охотников, она сама - охотник.",
        "slogan": "Вы не сможете кричать, если нечем дышать",
        "premiere": "11 апреля 1997",
        "age": "12",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3959.jpg",
        "rating": {
          "rating_kp": "6.083",
          "vote_num_kp": "27047",
          "rating_imdb": "4.8",
          "vote_num_imdb": "97538"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3912",
      "date": "1576085627",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Младенец на прогулке, или Ползком от гангстеров",
        "orig": "Baby's Day Out",
        "alter": "",
        "year": "1994",
        "country": "США",
        "director": "Патрик Рид Джонсон",
        "genre": "комедия,драма,криминал,приключения,семейный",
        "actors": "Джо Мантенья, Лара Флинн Бойл, Джо Пантольяно, Брайан Хейли, Синтия Никсон, Фред Долтон Томпсон, Джон Невилл, Мэттью Глэйв, Адам Роберт Уортон, Джейкоб Джозеф Уортон",
        "description": "Малыш Бинк путешествует по городу весь день: необычные места, потрясающие виды, но он гуляет совершенно один! Отчаянно разыскиваемый собственными родителями, ставший знаменитым, благодаря прессе, малыш противостоит группе гангстеров, охотящихся за ним ради денег, предложенных его богатыми родителями. Невозмутимый, собранный и абсолютно не сознающий всех разрушений, которые он производит, малыш создаст столько неприятностей бандитам, что никаких денег им не захочется!",
        "slogan": "No bib. No crib. No problem",
        "premiere": "1 июля 1994",
        "age": "6",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3912.jpg",
        "rating": {
          "rating_kp": "7.285",
          "vote_num_kp": "19067",
          "rating_imdb": "6.2",
          "vote_num_imdb": "46515"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3885",
      "date": "1576085616",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Крутой парень",
        "orig": "The New Guy",
        "alter": "",
        "year": "2002",
        "country": "США",
        "director": "Эд Дектер",
        "genre": "комедия",
        "actors": "Ди Джей Куоллс, Элиза Душку, Зои Дешанель, Джерод Миксон, Парри Шен, Лайл Лаветт, Эдди Гриффин, Санни Мабри, Росс Паттерсон, Мэтт Годжин",
        "description": "В обычной средней школе появляется новый парень - Гил Харрис - загадочный и очаровательный, он без труда завоевывает сердца девушек. Однако у Гила есть тайна: еще совсем недавно его звали Диззи, и он был неудачником в другой школе.",
        "slogan": "Popularity isn't a contest... It's a War!",
        "premiere": "7 мая 2002",
        "age": "16",
        "time": "5280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3885.jpg",
        "rating": {
          "rating_kp": "7.001",
          "vote_num_kp": "20980",
          "rating_imdb": "5.9",
          "vote_num_imdb": "33870"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3843",
      "date": "1576085605",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Оптом дешевле",
        "orig": "Cheaper by the Dozen",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Шон Леви",
        "genre": "комедия,семейный",
        "actors": "Стив Мартин, Бонни Хант, Пайпер Перабо, Том Уэллинг, Хилари Дафф, Кевин Шмидт, Элисон Стоунер, Джейкоб Смит, Лилиана Муми, Морган Йорк",
        "description": "Том и Кейт вместе еще со школы. Они всегда мечтали о большой семье и успешной карьере. Но после рождения первых детей мысли о карьере ушли на второй план и все семейство переехало в тихий и спокойной Иллинойс. Когда детей стало уже двенадцать, Тому предложили работу его мечты - тренировать футбольную команду. \\n\r\n\\n\r\nДля этого всей семье опять приходится поменять место жительства. Кейт тоже повезло - ее мемуары наконец-то опубликуют. Она едет на презентацию книги в Нью-Йорк, оставляя бедного Тома следить за целой оравой детей. Сможет ли Том правильно распределить свои усилия, чтобы ни дети, ни работа не пострадали?",
        "slogan": "Growing pains? They've got twelve of them!",
        "premiere": "25 декабря 2003",
        "age": "12",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3843.jpg",
        "rating": {
          "rating_kp": "6.956",
          "vote_num_kp": "21940",
          "rating_imdb": "5.9",
          "vote_num_imdb": "94643"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3842",
      "date": "1576085603",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "История Золушки",
        "orig": "A Cinderella Story",
        "alter": "",
        "year": "2004",
        "country": "США, Канада",
        "director": "Марк Росман",
        "genre": "комедия,мелодрама,семейный",
        "actors": "Хилари Дафф, Чад Майкл Мюррэй, Дженнифер Кулидж, Дэн Берд, Реджина Кинг, Джули Гонсало, Лин Шэй, Мадлен Зима, Андреа Эйвери, Мэри Пэт Глисон",
        "description": "Выпускница Сэм, решительно настроенная поступить в Принстон, живет на побегушках у своей эгоцентричной мачехи Фионы и злобных сводных сестер, относящихся к ней скорее как к прислуге, чем к члену семьи. Но тут неожиданное событие вносит разнообразие в унылую жизнь Золушки: в Интернете она знакомится с очаровательным принцем.\r\n\r\nКогда же выясняется, что ее поклонник - ведущий защитник школьной футбольной команды, Сэм спасается бегством в реальный мир до того, как часы пробьют полночь, забывая свой сотовый телефон. Опасаясь отказа со стороны Остина, Сэм всячески препятствует попыткам кавалера узнать, кто же на самом деле его принцесса. Счастье Золушки в ее руках!",
        "slogan": "Давным-давно... это случится всё равно",
        "premiere": "10 июля 2004",
        "age": "12",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3842.jpg",
        "rating": {
          "rating_kp": "6.882",
          "vote_num_kp": "47797",
          "rating_imdb": "5.9",
          "vote_num_imdb": "81547"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3800",
      "date": "1576085583",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Джонни Мнемоник",
        "orig": "Johnny Mnemonic",
        "alter": "",
        "year": "1995",
        "country": "Канада, США",
        "director": "Роберт Лонго",
        "genre": "боевик,фантастика,триллер,криминал",
        "actors": "Киану Ривз, Дина Мейер, Айс-Ти, Такеши Китано, Деннис Акаяма, Дольф Лундгрен, Генри Роллинз, Барбара Зукова, Удо Кир, Трейси Туид",
        "description": "В насквозь кибернетизированном будущем самый ценный товар - информация, доставляемая курьерами в самом надежном месте - в их собственном мозгу. Для того, чтобы преуспеть в этом бизнесе, Джонни «стер» воспоминания детства и расширил память сверхсовременных компьютерных приспособлений.\r\n\r\nНо и этого оказалось мало для информации, которую он взялся доставить. Если ее вовремя не сгрузить, то Джонни погибнет. Ставки велики, и информацию из головы (можно и с головой, но без Джонни) желает получить вездесущая японская мафия, подключающая к столь тонкому делу проповедника...",
        "slogan": "The hottest data on earth. In the coolest head in town",
        "premiere": "15 апреля 1995",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3800.jpg",
        "rating": {
          "rating_kp": "6.851",
          "vote_num_kp": "34979",
          "rating_imdb": "5.7",
          "vote_num_imdb": "67305"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3775",
      "date": "1576085561",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "На грани",
        "orig": "The Edge",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Ли Тамахори",
        "genre": "боевик,триллер,драма,приключения",
        "actors": "Энтони Хопкинс, Алек Болдуин, Эль Макферсон, Хэролд Перрино, медведь Барт, Л. К. Джонс, Кэтлин Уилхойт, Дэвид Линдстед, Марк Кили, Эли Габэй",
        "description": "Миллиардер Чарльз Морс отправляется со своей молодой женой, супермоделью Микки, на Аляску для фотосъемок. Модный профессиональный фотограф Роберт Грин убедил их, что именно там есть место, которое идеально подходит для съемок. В поисках они улетают намного дальше, чем предполагали.\r\n\r\nИх маленький самолет терпит крушение при столкновении с птицами и падает в озеро. Пилот погиб, остальные спаслись... Но как выжить вдали от цивилизации? Чтобы спастись в лесу, полном диких животных, они должны полагаться только друг на друга. До спасения остается недолго... Но Чарльз начинает подозревать свою жену в связи с Робертом.",
        "slogan": "Что, если ваш злейший враг будет вашим единственным шансом выжить?",
        "premiere": "6 сентября 1997",
        "age": "16",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3775.jpg",
        "rating": {
          "rating_kp": "7.873",
          "vote_num_kp": "41210",
          "rating_imdb": "6.9",
          "vote_num_imdb": "68367"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3730",
      "date": "1576085529",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Таинственная река",
        "orig": "Mystic River",
        "alter": "",
        "year": "2003",
        "country": "США, Австралия",
        "director": "Клинт Иствуд",
        "genre": "триллер,детектив,драма,криминал",
        "actors": "Шон Пенн, Тим Роббинс, Кевин Бейкон, Лоренс Фишбёрн, Марша Гей Харден, Лора Линни, Кевин Чэпмен, Том Гайри, Эмми Россам, Спенсер Трит Кларк",
        "description": "Джимми Маркум, Дейвид Бойл и Шон Девин - неразлучные приятели с детства. Они вместе играют в хоккей, взрослея на знакомых неспокойных улицах Бостона. Уже взрослыми судьба сводит их вместе перед лицом трагедии: зверского убийства дочери Джимми Маркума - Кэтти.",
        "slogan": "Мы хороним наши грехи, мы отмываемся от них дочиста",
        "premiere": "23 мая 2003",
        "age": "16",
        "time": "8280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3730.jpg",
        "rating": {
          "rating_kp": "7.795",
          "vote_num_kp": "88672",
          "rating_imdb": "7.9",
          "vote_num_imdb": "422639"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3707",
      "date": "1576085523",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Страсти Христовы",
        "orig": "The Passion of the Christ",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Мэл Гибсон",
        "genre": "драма",
        "actors": "Джеймс Кэвизел, Майя Моргенштерн, Христо Живков, Франческо Де Вито, Моника Беллуччи, Маттиа Сбраджа, Тони Берторелли, Лука Лионелло, Христо Шопов, Клаудия Джерини",
        "description": "Попытка детально воссоздать последние двенадцать часов из жизни Иисуса Христа.",
        "slogan": "By his wounds, we were healed",
        "premiere": "25 февраля 2004",
        "age": "16",
        "time": "7620",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3707.jpg",
        "rating": {
          "rating_kp": "7.808",
          "vote_num_kp": "69536",
          "rating_imdb": "7.2",
          "vote_num_imdb": "216539"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3690",
      "date": "1576085519",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Счастливчик Гилмор",
        "orig": "Happy Gilmore",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Деннис Дуган",
        "genre": "комедия,спорт",
        "actors": "Адам Сэндлер, Кристофер Макдональд, Джули Боуэн, Фрэнсис Бэй, Карл Уэзерс, Аллен Коверт, Роберт Шмигель, Боб Баркер, Ричард Кил, Деннис Дуган",
        "description": "Гилмор с детства обожал хоккей, но, кроме пушечного удара, способностей у него к этой игре «настоящих мужчин» не было. Случай дал ему в руки клюшку для гольфа, и удар его был самым мощным за всю историю этого лужаечного вида спорта, который он так презирал. Но на одном презрении далеко не уедешь, а вот за победу в гольф платят большие деньги. И тут за дело берется профессиональный тренер по гольфу, которому придется весьма нелегко с дегенеративным «счастливчиком» Гилмором...",
        "slogan": "He doesn't play golf... he destroys it",
        "premiere": "7 февраля 1996",
        "age": "12",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3690.jpg",
        "rating": {
          "rating_kp": "7.319",
          "vote_num_kp": "37386",
          "rating_imdb": "7",
          "vote_num_imdb": "199558"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3669",
      "date": "1576085505",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Харлей Дэвидсон и ковбой Мальборо",
        "orig": "Harley Davidson and the Marlboro Man",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Саймон Уинсер",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Микки Рурк, Дон Джонсон, Челси Филд, Тиа Каррере, Дэниэл Болдуин, Джанкарло Эспозито, Ванесса Уильямс, Роберт Гинти, Джулиус Харрис, Элой Касадос",
        "description": "Одинокий рокер, назвавший себя маркой любимого мотоцикла, заезжает в бар, где встречает старого приятеля по кличке Мальборо Мэн. Здесь друзья узнают, что владелец любимого питейного заведения должен его продать, и решают раздобыть денег, чтобы спасти бар от разорения.",
        "slogan": "Когда крутым парням приходится туго, они берут закон в свои руки",
        "premiere": "23 августа 1991",
        "age": "18",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3669.jpg",
        "rating": {
          "rating_kp": "7.635",
          "vote_num_kp": "27704",
          "rating_imdb": "6.2",
          "vote_num_imdb": "18752"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3664",
      "date": "1576085504",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "От колыбели до могилы",
        "orig": "Cradle 2 the Grave",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Анджей Бартковяк",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Джет Ли, DMX, Энтони Андерсон, Келли Ху, Том Арнольд, Марк Дакаскос, Гэбриэл Юнион, Майкл Джейс, Драг-Он, Пейдж Херд",
        "description": "Профессиональный грабитель и секретный агент объединяют свои усилия в борьбе против банды свирепых гангстеров под руководством жестокого мафиози... В центре сюжета - бесценные сокровища - черные алмазы из Тайваня. Сначала их похищает банда чернокожего вора Тони Фейта. Но драгоценности приносят ему лишь неприятности: хозяин камешков, торговец оружием Линг, похищает дочь Фейта и требует вернуть бриллианты. \\n\r\n\\n\r\nТолько возвращать уже нечего: камни снова украдены, на этот раз бандой местного мафиози Джамба Чемберса. Чтобы вернуть дочь и уцелеть самому, Фейт вынужден объединиться с агентом тайваньской разведки Су, который тоже идет по следу бриллиантов. Дело в том, что черные алмазы - совсем не ювелирные драгоценности...",
        "slogan": "Mortal enemies make dangerous friends",
        "premiere": "24 февраля 2003",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3664.jpg",
        "rating": {
          "rating_kp": "6.983",
          "vote_num_kp": "13979",
          "rating_imdb": "5.8",
          "vote_num_imdb": "41405"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3551",
      "date": "1576085436",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Подъем с глубины",
        "orig": "Deep Rising",
        "alter": "",
        "year": "1998",
        "country": "США, Канада",
        "director": "Стивен Соммерс",
        "genre": "боевик,ужасы,фантастика,приключения",
        "actors": "Трит Уильямс, Фамке Янссен, Энтони Хилд, Кевин Дж. О’Коннор, Уэс Стьюди, Деррик О’Коннор, Джейсон Флеминг, Клифф Кёртис, Клифтон Пауэлл, Тревор Годдард",
        "description": "Банда наемников отправляется на перехват океанского пассажирского лайнера с целью захвата драгоценностей и денег. Вооруженные до зубов, они рассчитывают на успех этой тщательно спланированной операции.\r\n\r\nНо боевая уверенность захватчиков сменяется ужасом перед небывалыми чудовищами, устроившими пир на корабле! У этих монстров здесь не было противников! И кровь тысяч людей не смогла утолить их жажду!",
        "slogan": "Самое страшное ещё впереди",
        "premiere": "30 января 1998",
        "age": "16",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3551.jpg",
        "rating": {
          "rating_kp": "6.776",
          "vote_num_kp": "12566",
          "rating_imdb": "6.1",
          "vote_num_imdb": "33761"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3526",
      "date": "1576085411",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Готика",
        "orig": "Gothika",
        "alter": "",
        "year": "2003",
        "country": "США, Франция, Канада, Испания",
        "director": "Матьё Кассовиц",
        "genre": "ужасы,триллер,детектив",
        "actors": "Холли Берри, Роберт Дауни мл., Чарльз С. Даттон, Джон Кэрролл Линч, Бернард Хилл, Пенелопа Крус, Дориан Хэрвуд, Бронуэн Мэнтел, Кэтлин Мэкки, Мэттью Дж. Тейлор",
        "description": "Фильм повествует о женщине-психиатре, которая однажды оказывается пациенткой больницы для невменяемых преступников, где она прежде работала.\r\n\r\nВдобавок ко всему, ее обвиняют в совершении жестокого убийства, о котором она ничего не помнит. Пытаясь разобраться в происходящем, она сталкивается с необъяснимыми мистическими происшествиями...",
        "slogan": "Мёртвые не всегда уходят...",
        "premiere": "13 ноября 2003",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3526.jpg",
        "rating": {
          "rating_kp": "7.055",
          "vote_num_kp": "76030",
          "rating_imdb": "5.8",
          "vote_num_imdb": "107071"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3513",
      "date": "1576085409",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Последний киногерой",
        "orig": "Last Action Hero",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Джон МакТирнан",
        "genre": "комедия,боевик,фэнтези,приключения",
        "actors": "Арнольд Шварценеггер, Остин О’Брайен, Чарльз Дэнс, Ф. Мюррэй Абрахам, Бриджит Уилсон, Том Нунен, Роберт Проски, Энтони Куинн, Мерседес Руэль, Фрэнк МакРей",
        "description": "Юному киноману Дэнни Мэдигану достается волшебный билет, который переносит его на другую сторону экрана. Мальчик оказывается рядом со своим любимым персонажем, знаменитым полицейским Джеком Слэйтером, и становится полноправным участником всех событий напряженного боевика.\r\n\r\nВпереди напарников ждет самое страшное испытание: Джек и Дэнни попадают в реальный мир, где непобедимый герой теряет свою фантастическую силу, и теперь он может погибнуть, как любой смертный. А для настоящих преступников непревзойденный супермен - всего лишь очередная мишень...",
        "slogan": "This isn't the movies anymore",
        "premiere": "13 июня 1993",
        "age": "12",
        "time": "7800",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3513.jpg",
        "rating": {
          "rating_kp": "7.406",
          "vote_num_kp": "50569",
          "rating_imdb": "6.4",
          "vote_num_imdb": "137918"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3222",
      "date": "1576085343",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Горячие головы 2",
        "orig": "Hot Shots! Part Deux",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Джим Абрахамс",
        "genre": "комедия,боевик",
        "actors": "Чарли Шин, Валерия Голино, Ллойд Бриджес, Ричард Кренна, Бренда Бакки, Мигель Феррер, Роуэн Эткинсон, Джерри Халева, Дэвид Уол, Митчелл Райан",
        "description": "На этот раз пилот-ас Топпер Харли, покинув службу, живет в далеком тибетском монастыре, где он нашел гармонию внутри себя, сбалансировав свой Инь и Янь. Но стране снова нужен герой.\r\n\r\nИ он, с неохотой покидая полюбившихся ему монахов, возвращается на службу. Ему поручается секретное задание по спасению заложников из лап Саддама Хусейна. Но к всеобщей радости, Топпер - необычный человек, который все переворачивает с ног на голову.",
        "slogan": "Grab your guns! It's Hot Shots Part Deux!",
        "premiere": "21 мая 1993",
        "age": "12",
        "time": "5160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3222.jpg",
        "rating": {
          "rating_kp": "7.547",
          "vote_num_kp": "22217",
          "rating_imdb": "6.6",
          "vote_num_imdb": "84879"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2982",
      "date": "1576085301",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Парк Юрского периода 3",
        "orig": "Jurassic Park III",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Джо Джонстон",
        "genre": "боевик,фантастика,триллер,приключения",
        "actors": "Сэм Нил, Уильям Х. Мэйси, Теа Леони, Алессандро Нивола, Тревор Морган, Майкл Джитер, Джон Дил, Брюс А. Янг, Лора Дерн, Тейлор Николс",
        "description": "Палеонтолог Алан Грант принимает предложение состоятельного предпринимателя совершить обзорную экскурсию на самолёте над печально знаменитым островом Сорна. Однако практически сразу после посадки группу атакует спинозавр, и Грант и его компания остаются без возможности покинуть остров.",
        "slogan": "With every sound, with every heartbeat, there will be more to fear than ever before",
        "premiere": "16 июля 2001",
        "age": "12",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2982.jpg",
        "rating": {
          "rating_kp": "6.645",
          "vote_num_kp": "42923",
          "rating_imdb": "5.9",
          "vote_num_imdb": "297925"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2930",
      "date": "1576085266",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Смокинг",
        "orig": "The Tuxedo",
        "alter": "",
        "year": "2002",
        "country": "США",
        "director": "Кевин Донован",
        "genre": "комедия,боевик,фантастика",
        "actors": "Джеки Чан, Дженнифер Лав Хьюитт, Джейсон Айзекс, Деби Мейзар, Ричи Костер, Петер Стормаре, Миа Коттет, Романи Малко, Дэниэл Кэш, Джоди Расикот",
        "description": "Пока агент Кларк Девлин находится в коме, рядовому нью-йоркскому таксисту Джимми Тонгу приходится взять на себя секретную миссию по заказу правительства США. К Тонгу переходит компьютеризованный смокинг Девлина, который придает его носителю необычайные способности в плане драк, маскировки и обольщения.\r\n\r\nИ Джимми начинает захватывающую жизнь секретного агента в компании с такой же дилетанткой, как и он сам...",
        "slogan": "Самое главное - это правильно одеться перед дракой",
        "premiere": "19 сентября 2002",
        "age": "12",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2930.jpg",
        "rating": {
          "rating_kp": "6.897",
          "vote_num_kp": "41957",
          "rating_imdb": "5.4",
          "vote_num_imdb": "79776"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2909",
      "date": "1576085260",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Зловещие мертвецы 3: Армия тьмы",
        "orig": "Army of Darkness",
        "alter": "",
        "year": "1992",
        "country": "США",
        "director": "Сэм Рэйми",
        "genre": "комедия,боевик,ужасы,фэнтези",
        "actors": "Брюс Кэмпбелл, Эмбет Дэвидц, Маркус Гилберт, Йен Эберкромби, Ричард Гроув, Тимоти Патрик Куилл, Майкл Эрл Рейд, Бриджит Фонда, Патриша Тэллман, Тед Рэйми",
        "description": "По воле случая Эш переносится в далекое прошлое. Вместе со своим автомобилем и двухстволкой он оказывается в 13 веке. В этом мрачном средневековье люди страдают от сил тьмы. Бедняга Эш был пойман добропорядочными гражданами и помещен в местную тюрьму. Он с трудом смог убедить судью в том, что он вовсе не шпион из враждебного королевства. Он решает помочь людям в битве с врагами.\r\n\r\nЧтобы победить, он должен восстановить Некрономикон, старинную магическую книгу, которая поможет ему вернуться в свое время. По неосторожности Эш выпустил на волю Армию тьмы. Как победить живых мертвецов?",
        "slogan": "He's a 20th century guy, trapped in the middle ages",
        "premiere": "9 октября 1992",
        "age": "16",
        "time": "5100",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2909.jpg",
        "rating": {
          "rating_kp": "7.61",
          "vote_num_kp": "36468",
          "rating_imdb": "7.5",
          "vote_num_imdb": "163717"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2755",
      "date": "1576085189",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Снежные псы",
        "orig": "Snow Dogs",
        "alter": "",
        "year": "2002",
        "country": "Канада, США",
        "director": "Брайан Левант",
        "genre": "комедия,приключения,семейный,спорт",
        "actors": "Кьюба Гудинг мл., Джеймс Коберн, Сиско, Нишелль Николс, М. Эммет Уолш, Грэм Грин, Брайан Дойл-Мюррей, Джоанна Бакалсо, Жан Мишель Паре, Майкл Болтон",
        "description": "Тед Брукс - самый известный дантист с Майами. Работа идёт полным ходом, желать молодому парню, кажется, нечего. Но однажды он получает уведомление о том, что какая-то женщина по имени Люси включила его в своё предсмертное завещание, и теперь ему полагается доля наследства.\r\n\r\nОказывается, что Тед - приёмный сын, а Люси - его настоящая мать. Он летит в Аляску и получает наследство - ездовых собак...",
        "slogan": "Get ready for mush hour!",
        "premiere": "18 января 2002",
        "age": "6",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2755.jpg",
        "rating": {
          "rating_kp": "7.118",
          "vote_num_kp": "20461",
          "rating_imdb": "5.2",
          "vote_num_imdb": "25509"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2717",
      "date": "1576085167",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Убить Билла",
        "orig": "Kill Bill: Vol. 1",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Квентин Тарантино",
        "genre": "боевик,триллер,криминал",
        "actors": "Ума Турман, Люси Лью, Вивика А. Фокс, Джули Дрейфус, Тиаки Курияма, Сонни Тиба, Майкл Боуэн, Дэрил Ханна, Дэвид Кэрредин, Майкл Мэдсен",
        "description": "В беременную наемную убийцу по кличке Черная Мамба во время бракосочетания стреляет человек по имени Билл. Пуля в голове жертвы, кровь на подвенечном платье, темнота... Но голова у Черной Мамбы оказалась крепкой. \\n\r\n\\n\r\nПролежав четыре года в коме, Невеста приходит в себя. Она горит желанием найти тех, кто ее предал. Теперь только безжалостная месть успокоит сердце Черной Мамбы, и она начинает убивать поочередно всех членов банды Билла, оставляя главаря напоследок.",
        "slogan": "И пришла невеста",
        "premiere": "29 сентября 2003",
        "age": "18",
        "time": "6660",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2717.jpg",
        "rating": {
          "rating_kp": "7.616",
          "vote_num_kp": "205872",
          "rating_imdb": "8.1",
          "vote_num_imdb": "1010588"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2441",
      "date": "1576085049",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Основной инстинкт",
        "orig": "Basic Instinct",
        "alter": "",
        "year": "1992",
        "country": "Франция, США, Великобритания",
        "director": "Пол Верховен",
        "genre": "триллер,детектив,драма",
        "actors": "Майкл Дуглас, Шэрон Стоун, Джордж Дзундза, Джинн Трипплхорн, Дэнис Арндт, Лейлани Сарелл, Брюс А. Янг, Челси Росс, Дороти Мэлоун, Уэйн Найт",
        "description": "Детектив Ник Каррен ведет расследование по делу об извращенном убийстве на сексуальной почве. Подозрение падает на подругу убитого Кэтрин - писательницу, автора шокирующих романов, которая в своей последней книге подробно описала абсолютно аналогичное преступление.\r\n\r\nНо обворожительная, неимоверно сексуальная писательница, обладает удивительной способностью манипулировать мужчинами, пробудив в них один из самых основных инстинктов.",
        "slogan": "Flesh seduces. Passion kills",
        "premiere": "20 марта 1992",
        "age": "18",
        "time": "7620",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2441.jpg",
        "rating": {
          "rating_kp": "7.734",
          "vote_num_kp": "75180",
          "rating_imdb": "7",
          "vote_num_imdb": "180851"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2408",
      "date": "1576085032",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Взрыв из прошлого",
        "orig": "Blast from the Past",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Хью Уилсон",
        "genre": "комедия,фантастика,мелодрама,драма",
        "actors": "Брендан Фрейзер, Алисия Сильверстоун, Кристофер Уокен, Сисси Спейсек, Дэйв Фоли, Джои Злотник, Дэйл Рауль, Хейден Тэнк, Дуглас Смит, Райан Спаркс",
        "description": "Адам Уэббер родился нормальным ребенком, но, по глупому недоразумению, провел 35 лет в бомбоубежище вместе со своими родителями. Наивный и искренний, он впервые оказывается среди людей в бушующем Лос-Анджелесе 90-х! И кто знает - может, он еще успеет наверстать упущенное?!",
        "slogan": "Повзрослеть за 5 дней",
        "premiere": "27 января 1999",
        "age": "12",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2408.jpg",
        "rating": {
          "rating_kp": "7.592",
          "vote_num_kp": "46846",
          "rating_imdb": "6.6",
          "vote_num_imdb": "59956"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2333",
      "date": "1576085007",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Скала",
        "orig": "The Rock",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Майкл Бэй",
        "genre": "боевик,триллер,приключения",
        "actors": "Шон Коннери, Николас Кейдж, Эд Харрис, Джон Спенсер, Дэвид Морс, Уильям Форсайт, Майкл Бин, Ванесса Марсил, Джон К. МакГинли, Грегори Спорледер",
        "description": "Генерал элитных диверсионных спецсил США Френсис Хаммел похищает со своими лучшими подчинёнными ракеты со смертоносным газом. А затем захватывает в заложники туристов в бывшей тюрьме «Алькатрас». Френсис требует от директора ФБР перечислить на его счёт 100 миллионов долларов, иначе он нанесёт ракетный удар по Сан-Франциско.",
        "slogan": "Cocked, locked, and Ready to Rock!",
        "premiere": "7 июня 1996",
        "age": "16",
        "time": "8160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2333.jpg",
        "rating": {
          "rating_kp": "7.938",
          "vote_num_kp": "114986",
          "rating_imdb": "7.4",
          "vote_num_imdb": "315498"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2238",
      "date": "1576084963",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Коммандос",
        "orig": "Commando",
        "alter": "",
        "year": "1985",
        "country": "США",
        "director": "Марк Л. Лестер",
        "genre": "боевик,триллер,приключения",
        "actors": "Арнольд Шварценеггер, Рей Дон Чонг, Дэн Хедайя, Вернон Уэллс, Джеймс Олсон, Дэвид Патрик Келли, Алисса Милано, Билл Дьюк, Дрю Снайдер, Шэрон Уайатт",
        "description": "Бывший командир спецотряда, полковник в отставке Джон Матрикс, живёт в большом доме вдали от города вместе со своей 11-летней дочерью Дженни, пока однажды её не похищает бывший подчинённый Джона...",
        "slogan": "Somewhere... somehow... someone's going to pay!",
        "premiere": "4 октября 1985",
        "age": "16",
        "time": "5220",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2238.jpg",
        "rating": {
          "rating_kp": "7.385",
          "vote_num_kp": "53289",
          "rating_imdb": "6.8",
          "vote_num_imdb": "147811"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1996",
      "date": "1576084906",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Грязные танцы",
        "orig": "Dirty Dancing",
        "alter": "",
        "year": "1987",
        "country": "США",
        "director": "Эмиль Ардолино",
        "genre": "мелодрама,драма",
        "actors": "Дженнифер Грей, Патрик Суэйзи, Джерри Орбак, Синтия Роудс, Джек Уэстон, Джейн Брукер, Келли Бишоп, Лонни Прайс, Макс Кэнтор, Чарльз ’Хони’ Коулз",
        "description": "Лето 1963 года. 17-летняя Фрэнсис по прозвищу Бэби, невинная избалованная девушка из обеспеченной семьи, проводит каникулы с родителями в курортном отеле. Она знакомится с Джонни, красивым профессиональным танцором, искушенным в вопросах жизни и любви.\r\n\r\nСловно околдованная сексуальными ритмами и ничем не сдерживаемыми движениями «грязных танцев» в стиле ритм-энд-блюз, Бэби становится ученицей-партнершей Джонни - и в танцах, и в любви.",
        "slogan": "Танцуй в ритме сердца",
        "premiere": "12 мая 1987",
        "age": "12",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1996.jpg",
        "rating": {
          "rating_kp": "8.042",
          "vote_num_kp": "104016",
          "rating_imdb": "7",
          "vote_num_imdb": "206157"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1991",
      "date": "1576084900",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Привидение",
        "orig": "Ghost",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Джерри Цукер",
        "genre": "триллер,фэнтези,мелодрама,драма",
        "actors": "Патрик Суэйзи, Деми Мур, Вупи Голдберг, Тони Голдуин, Рик Авилес, Стэнли Лоуренс, Кристофер Дж. Кин, Сьюзен Бреслау, Мартина Дэйнан, Рик Клебер",
        "description": "Влюблённая парочка, Сэм и Молли, возвращается домой после приятного вечера, когда на них нападает грабитель. Защищаясь, Сэм погибает и становится призраком. Он узнаёт, что его смерть не была случайной, а над его возлюбленной нависла смертельная опасность. Чтобы предупредить Молли, Сэм начинает обход практикующих медиумов и, о чудо! - находит женщину, которая действительно может его слышать. Только вот сама она не горит желанием помогать назойливому привидению.",
        "slogan": "You will believe",
        "premiere": "13 июля 1990",
        "age": "12",
        "time": "7620",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1991.jpg",
        "rating": {
          "rating_kp": "8.162",
          "vote_num_kp": "217896",
          "rating_imdb": "7.1",
          "vote_num_imdb": "199444"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1990",
      "date": "1576084898",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "На гребне волны",
        "orig": "Point Break",
        "alter": "",
        "year": "1991",
        "country": "Япония, США",
        "director": "Кэтрин Бигелоу",
        "genre": "боевик,триллер,криминал",
        "actors": "Патрик Суэйзи, Киану Ривз, Гэри Бьюзи, Лори Петти, Джон К. МакГинли, Джеймс ЛеГрос, Джон Филбин, Боджесси Кристофер, Джулиан Рейес, Дэниэл Бир",
        "description": "Таинственная банда серфингистов среди белого дня совершает ограбления банков. Полиция и ФБР поражены профессиональностью и скоростью проведения преступлений.\r\n\r\nСледствие ведет молодой и претенциозный агент ФБР, который, рискуя жизнью, внедряется в банду и раскрывает это дело, но неожиданно для самого себя он осознает, что вернуться к нормальной жизни он уже не сможет.",
        "slogan": "27 банков за 3 года - и всё отдать за идеальную волну!",
        "premiere": "10 июля 1991",
        "age": "16",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1990.jpg",
        "rating": {
          "rating_kp": "7.818",
          "vote_num_kp": "86467",
          "rating_imdb": "7.3",
          "vote_num_imdb": "161254"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1952",
      "date": "1576084874",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Великолепная афера",
        "orig": "Matchstick Men",
        "alter": "",
        "year": "2003",
        "country": "США, Великобритания",
        "director": "Ридли Скотт",
        "genre": "комедия,триллер,драма,криминал",
        "actors": "Николас Кейдж, Сэм Рокуэлл, Элисон Ломан, Брюс Олтмен, Брюс МакГилл, Дженни О’Хара, Стив Истин, Бет Грант, Шейла Келли, Фрэн Кранц",
        "description": "Опытный мошенник Рой и его протеже Фрэнк занимаются мелким надувательством в сфере торговли. Но однажды Рой узнает о существовании дочери Анжелы. Узнав, чем зарабатывает отец, девушка настаивает, чтобы мошенники и ее обучили своим приемам торговли. На удивление Анжела показывает поразительный талант к мошенничеству.",
        "slogan": "Солги. Обмани. Укради. Отдохни. Повтори",
        "premiere": "2 сентября 2003",
        "age": "16",
        "time": "6960",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1952.jpg",
        "rating": {
          "rating_kp": "7.39",
          "vote_num_kp": "38380",
          "rating_imdb": "7.3",
          "vote_num_imdb": "124290"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1934",
      "date": "1576084863",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "С меня хватит",
        "orig": "Enough",
        "alter": "",
        "year": "2002",
        "country": "США",
        "director": "Майкл Аптед",
        "genre": "триллер,драма,криминал",
        "actors": "Дженнифер Лопез, Билл Кэмпбелл, Тесса Аллен, Джульетт Льюис, Дэн Футтерман, Ноа Уайли, Фред Уорд, Кристофер Мехер, Джанет Кэрролл, Билл Коббс",
        "description": "Жизнь официантки Слим коренным образом меняется, когда она встречает богатого незнакомца Митча. Они влюбляются, женятся, покупают красивый домик и у них рождается дочка. Но восхитительной счастливой новой жизни Слим вскоре приходит конец.\r\n\r\nЕё муж - далеко не совершенство, и Слим узнаёт о его изменах. Оскорблённая поведением мужа, Слим пытается убежать от него, а ожесточившийся Митч теперь представляет смертельную угрозу ей и её пятилетней дочери. Скрываясь от мужа, Слим решает принять серьёзные меры. Она прячет дочь, а сама меняется морально и физически, намереваясь показать Митчу, что с неё довольно...",
        "slogan": "Лучшая защита - это нападение",
        "premiere": "21 мая 2002",
        "age": "16",
        "time": "6900",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1934.jpg",
        "rating": {
          "rating_kp": "7.086",
          "vote_num_kp": "32205",
          "rating_imdb": "5.8",
          "vote_num_imdb": "40270"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1807",
      "date": "1576084797",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Крик",
        "orig": "Scream",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Уэс Крэйвен",
        "genre": "ужасы,детектив",
        "actors": "Нив Кэмпбелл, Кортни Кокс, Дэвид Аркетт, Скит Ульрих, Мэттью Лиллард, Джейми Кеннеди, Роуз МакГоун, Лоуренс Хехт, Дрю Бэрримор, У. Эрл Браун",
        "description": "По городу прокатилась волна жестоких убийств, жертвами становятся беззащитные люди. Новой жертвой телефонного маньяка из городка Вудсборо может стать ещё одна девушка - Сидни Прескотт. Год назад у неё была изнасилована и убита мать, теперь маньяк угрожает ей самой. Но в первой ночной схватке с убийцей, девушка смогла спастись. Полиция находит на месте покушения маску и плащ. Впрочем, такие маски можно купить в лавке ужасов, и проку для следствия от найденных улик нет никакого. Нет, вроде, и мотивов для убийств, если только не принять за главную версию, что маньяк - страстный поклонник фильмов ужасов и убивает свои жертвы только ради удовольствия...",
        "slogan": "Now everybody is a victim and everybody is a suspect!",
        "premiere": "18 декабря 1996",
        "age": "16",
        "time": "6660",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1807.jpg",
        "rating": {
          "rating_kp": "7.255",
          "vote_num_kp": "63963",
          "rating_imdb": "7.3",
          "vote_num_imdb": "289853"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1796",
      "date": "1576084788",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Дюплекс",
        "orig": "Duplex",
        "alter": "",
        "year": "2003",
        "country": "Германия, США",
        "director": "Дэнни ДеВито",
        "genre": "комедия",
        "actors": "Бен Стиллер, Дрю Бэрримор, Айлин Эссел, Харви Файерстин, Джастин Теру, Джеймс Римар, Роберт Уиздом, Свузи Кёрц, Уоллес Шоун, Майя Рудольф",
        "description": "Алекс и Нэнси наконец-то нашли квартиру своей мечты - двухэтажные апартаменты в тихом районе. Но покупка оказалась с нагрузкой: дряхлой старушкой, которая не собирается съезжать! Супруги решают немного подождать, пока вынужденная соседка съедет на тот свет по естественным причинам. Но бодрость старушки не оставляет молодоженам ни шанса...\r\n\r\nЖизнь Алекса и Нэнси постепенно превращается в кошмар. Доведенные неожиданной активностью соседки до безумия, Алекс и Нэнси начинают разрабатывать зловещие планы физического устранения проблемы.",
        "slogan": "Наконец они нашли квартиру своей мечты. И въехали...",
        "premiere": "26 сентября 2003",
        "age": "12",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1796.jpg",
        "rating": {
          "rating_kp": "7.064",
          "vote_num_kp": "84056",
          "rating_imdb": "5.9",
          "vote_num_imdb": "55708"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1729",
      "date": "1576084775",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Горячие головы",
        "orig": "Hot Shots!",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Джим Абрахамс",
        "genre": "комедия,боевик",
        "actors": "Чарли Шин, Кэри Элвес, Валерия Голино, Ллойд Бриджес, Кевин Данн, Джон Крайер, Уильям О’Лири, Кристи Суонсон, Ефрем Цимбалист мл., Билл Ирвин",
        "description": "Анекдотичные ситуации на военной базе, где герои, сами того не замечая, пародируют самые известные фильмы, заставят вас безудержно хохотать на протяжении всего фильма. Их горячие головы производят такое количество несуразных идей, что находиться рядом с ними просто опасно для здоровья.",
        "slogan": "Unprecendented! Uncut! Under 10 dollars!",
        "premiere": "26 июля 1991",
        "age": "12",
        "time": "5040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1729.jpg",
        "rating": {
          "rating_kp": "7.559",
          "vote_num_kp": "34663",
          "rating_imdb": "6.8",
          "vote_num_imdb": "100120"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1713",
      "date": "1576084761",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Заколдованная Элла",
        "orig": "Ella Enchanted",
        "alter": "",
        "year": "2004",
        "country": "США, Ирландия, Великобритания",
        "director": "Томми О’Хейвер",
        "genre": "комедия,фэнтези,мелодрама,семейный",
        "actors": "Энн Хэтэуэй, Хью Дэнси, Кэри Элвес, Эйдан МакАрдл, Джоанна Ламли, Люси Панч, Дженнифер Хайэм, Минни Драйвер, Эрик Айдл, Стив Куган",
        "description": "В детстве Элла получила от феи необычный «подарок» - повиновение. Теперь она не может отказаться ни от какой просьбы или указания, от кого бы они ни исходили. Повзрослев, Элла отправляется на поиски коварной Люсинды, чтобы освободиться от чар. Кто только ни встретится ей в пути: и эльфы, и орки и великаны. А как их обхитришь, имея такую черту?..",
        "slogan": "This Spring...... All spell breaks loose",
        "premiere": "9 апреля 2004",
        "age": "12",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1713.jpg",
        "rating": {
          "rating_kp": "6.8",
          "vote_num_kp": "52818",
          "rating_imdb": "6.3",
          "vote_num_imdb": "62468"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1676",
      "date": "1576084743",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Солдатики",
        "orig": "Small Soldiers",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Джо Данте",
        "genre": "комедия,боевик,фантастика,приключения,семейный",
        "actors": "Дэвид Кросс, Джей Мор, Александра Уилсон, Дэнис Лири, Грегори Смит, Дик Миллер, Кирстен Данст, Джейкоб Смит, Джонатан Боак, Кевин Данн",
        "description": "Корпорация «Глоботек» задействовала в производстве игрушек военные технологии, один из разработчиков вставил в новую серию солдатиков сверхсовременные самообучающиеся микропроцессоры. В результате в магазин поступили злые десантники, запрограммированные воевать с добрыми фантастическими существами гаргонитами. \r\n\r\nПервым с ними столкнулся сын владельца маленького магазина игрушек, принявший сторону гаргонитов. Десантники, поначалу не трогавшие «гражданских лиц» вскоре перешли на совсем неигрушечные боевые действия и против людей. Мальчику, соседской девочке, а затем и их родителям пришлось вступить в бой. К ним присоединились и горе-разработчики, слишком поздно уразумевшие, каких бед они натворили.\r\n\r\nДаже мирные гаргониты, запрограммированные на то, чтобы прятаться, не выдержали и взялись за оружие.",
        "slogan": "Smart, Funny and Action-Packed",
        "premiere": "10 июля 1998",
        "age": "12",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1676.jpg",
        "rating": {
          "rating_kp": "7.35",
          "vote_num_kp": "31740",
          "rating_imdb": "6.2",
          "vote_num_imdb": "92156"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1086",
      "date": "1576084610",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Тринадцатый этаж",
        "orig": "The Thirteenth Floor",
        "alter": "",
        "year": "1999",
        "country": "Германия, США",
        "director": "Йозеф Руснак",
        "genre": "фантастика,триллер,детектив",
        "actors": "Крэйг Бирко, Гретхен Мол, Армин Мюллер-Шталь, Винсент Д’Онофрио, Деннис Хейсбёрт, Стивен Шуб, Джереми Робертс, Риф Хаттон, Леон Риппи, Джанет МакЛахлан",
        "description": "На тринадцатом этаже компьютерной корпорации была разработана совершенная модель виртуальной реальности, создание которой повлекло за собой цепь таинственных убийств. Разгадать загадку можно, лишь погрузившись в иное измерение, где может быть ответ на многие вопросы, а может быть - страшная нереальность...",
        "slogan": "Question reality. You can go there even though it doesn't exist",
        "premiere": "16 апреля 1999",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1086.jpg",
        "rating": {
          "rating_kp": "7.577",
          "vote_num_kp": "52121",
          "rating_imdb": "7.1",
          "vote_num_imdb": "67645"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "880",
      "date": "1576084539",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Чего хотят женщины",
        "orig": "What Women Want",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Нэнси Майерс",
        "genre": "комедия,фэнтези,мелодрама",
        "actors": "Мэл Гибсон, Хелен Хант, Мариса Томей, Лорен Холли, Марк Фойерстин, Алан Алда, Бетт Мидлер, Эшли Джонсон, Дельта Бурк, Валери Перрайн",
        "description": "Сексапильный Ник Маршал находится на пике карьеры в рекламном агентстве и рассчитывает на повышение, но его место занимает Дарси Макгуайр. Однажды с Ником происходит несчастный случай, после которого он начинает читать женские мысли. С помощью этого дара плейбой хочет вернуть утраченные позиции на работе, но вместо этого находит свою любовь.",
        "slogan": "He has the power to hear everything women are thinking.  Finally... a man is listening",
        "premiere": "13 декабря 2000",
        "age": "16",
        "time": "7620",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_880.jpg",
        "rating": {
          "rating_kp": "7.689",
          "vote_num_kp": "141731",
          "rating_imdb": "6.4",
          "vote_num_imdb": "192965"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "879",
      "date": "1576084538",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Что скрывает ложь",
        "orig": "What Lies Beneath",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Роберт Земекис",
        "genre": "ужасы,триллер,фэнтези,детектив,драма",
        "actors": "Мишель Пфайффер, Харрисон Форд, Дайана Скаруид, Венди Крюсон, Джеймс Римар, Миранда Отто, Джо Мортон, Эмбер Валлетта, Кэтрин Таун, Виктория Бидвелл",
        "description": "Учёный и преподаватель Норман Спенсер живёт вместе с женой Клэр. Однажды она видит привидение - юную Мэдисон Фрэнк, учившуюся в классе Нормана и пропавшую год назад. Когда Клэр удаётся наладить с ней связь и понять, почему девушка так настойчиво пытается до неё «достучаться», жизнь супругов переворачивается вверх дном.",
        "slogan": "They have the perfect marriage and the perfect house, until she found out what was wrong",
        "premiere": "18 июля 2000",
        "age": "16",
        "time": "7500",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_879.jpg",
        "rating": {
          "rating_kp": "7.073",
          "vote_num_kp": "29483",
          "rating_imdb": "6.6",
          "vote_num_imdb": "118606"
        }
      }
    }
  ]
}
