{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "16557",
      "date": "1577391851",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Дневник Анны Франк",
        "orig": "The Diary of Anne Frank",
        "alter": "",
        "year": "1959",
        "country": "США",
        "director": "Джордж Стивенс",
        "genre": "история,драма,военный,семейный",
        "actors": "Милли Перкинс, Джозеф Шилдкраут, Шелли Уинтерс, Ричард Беймер, Густи Хубер, Лу Джекоби, Дайан Бэйкер, Дуглас Спенсер, Доди Хит, Эд Винн",
        "description": "Драматическая экранизация одного из наиболее документальных свидетельств событий Второй мировой войны - дневника тринадцатилетней еврейской девочки, Анны Франк. Спасаясь от ужасов нацистского преследования, Отто Франк вместе с женой и двумя дочерьми, Анной и Марго, два года прячутся на заброшенном чердаке одного из домов Амстердама. Вместе с ними на чердаке находят приют чета Ван Даан, их сын Питер и дантист господин Дассел.\r\n\r\nВ своем дневнике Анна описывает все испытания и лишения, с которыми сталкиваются окружающие ее люди, пытающиеся вести нормальную жизнь в тесном пространстве крошечного чердака в условиях постоянной угрозы быть обнаруженными гестапо.",
        "slogan": "",
        "premiere": "18 марта 1959",
        "age": "18",
        "time": "10800",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16557.jpg",
        "rating": {
          "rating_kp": "7.476",
          "vote_num_kp": "831",
          "rating_imdb": "7.4",
          "vote_num_imdb": "12046"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16553",
      "date": "1577391849",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Элфи",
        "orig": "Alfie",
        "alter": "",
        "year": "1966",
        "country": "Великобритания",
        "director": "Льюис Гилберт",
        "genre": "комедия,драма",
        "actors": "Майкл Кейн, Шелли Уинтерс, Милисент Мартин, Джулия Фостер, Джейн Эшер, Ширли Энн Филд, Вивьен Мерчант, Элинор Брон, Денхолм Эллиот, Элфи Бэсс",
        "description": "Элфи - персонаж, олицетворяющий очаровательную посредственность. Молодой шофер лимузина Элфи двигается по жизни как бабочка, перелетающая с одного цветка на другой. Цветы его жизни - женщины, и он делает это не бездумно, уверенный, что святое дело мужчины - обладать как можно большим количеством женщин.",
        "slogan": "Michael Caine is Alfie is Wicked !",
        "premiere": "29 марта 1966",
        "age": "16",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16553.jpg",
        "rating": {
          "rating_kp": "7.105",
          "vote_num_kp": "1105",
          "rating_imdb": "7",
          "vote_num_imdb": "13683"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16471",
      "date": "1577391845",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Короткое замыкание 2",
        "orig": "Short Circuit 2",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Кеннет Джонсон",
        "genre": "комедия,фантастика,драма,семейный",
        "actors": "Фишер Стивенс, Майкл МакКин, Синтия Гибб, Тим Блэйни, Джек Уэстон, Ди МакКафферти, Дэвид Хемблен, Дон Лейк, Дэймон Д’Оливера, Тито Нуньес",
        "description": "Бен Джарви, по происхождению индиец, а по профессии - изобретатель-конструктор роботов, вынужден работать уличным торговцем. В первом фильме его отстранили от работы после инцидента с созданным им роботом Номер пять. \r\n\r\nТеперь Бен оказался на мели, он вынужден жить в фургончике и делать игрушечных роботов для продажи на улице. Эти роботы все, как один, похожи на Номера пять, но только дизайном..... Номер пять обрел личность благодаря короткому замыканию, а эти малыши - всего лишь бездушные игрушки.\r\n\r\nМаленькие роботы привлекают внимание сотрудницы известного магазина игрушек и она делает Бену выгодное предложение - к Рождеству он должен собрать тысячу таких роботов и продать магазину оптом.\r\n\r\nПредприимчивый американец советует Бену принять выгодное предложение и обещает помочь ему в выполнении заказа. Бен заключает сделку. Вместе со своим компаньоном он арендует рабочий цех и привлекает помощников. Приезжает и Номер пять, чтобы помочь своему создателю и другу Бену.\r\n\r\nБен выбирает неудачное место для работы: этажом ниже находится целая банда преступников. Это грабители банков, они роют подземный ход в хранилище, где содержится коллекция бриллиантов. Появление Бена и его помощников может сорвать подготовку к ограблению, поэтому грабители принимают решение избавиться от нежелательных соседей....  .",
        "slogan": "Some say he's nuts. Some say he's bolts. But can Number Five make it in the big, bad city? Keep your wires crossed",
        "premiere": "6 июля 1988",
        "age": "16",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16471.jpg",
        "rating": {
          "rating_kp": "7.085",
          "vote_num_kp": "4721",
          "rating_imdb": "5.8",
          "vote_num_imdb": "24003"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "16460",
      "date": "1577391842",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Красная пустыня",
        "orig": "Il deserto rosso",
        "alter": "",
        "year": "1964",
        "country": "Италия, Франция",
        "director": "Микеланджело Антониони",
        "genre": "драма",
        "actors": "Моника Витти, Ричард Харрис, Карло Кьонетти, Ксения Вальдери, Рита Ренуар, Лили Реймс, Альдо Гротти, Валерио Бартолески, Эмануэла Паола Карбони, Бруно Борги",
        "description": "Джулиана носит в себе страх, одиночество и тягу к любви. Опустошенная душа, как серый, унылый, индустриальный пейзаж... Джулиана движется смутно, невнятно, почти на ощупь, так же, как непроявленная любовь внутри нее... Движется вместе с солнцем за горизонт...",
        "slogan": "This is the story of a woman...Her hidden thirsts and hungers...Told by the world-famous director Michelangelo Antonioni in his first color film",
        "premiere": "7 сентября 1964",
        "age": "16",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_16460.jpg",
        "rating": {
          "rating_kp": "7.857",
          "vote_num_kp": "5316",
          "rating_imdb": "7.6",
          "vote_num_imdb": "14110"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15995",
      "date": "1577391808",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Я знаю, что вы сделали прошлым летом",
        "orig": "I Know What You Did Last Summer",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Джим Гиллеспи",
        "genre": "ужасы,детектив",
        "actors": "Дженнифер Лав Хьюитт, Сара Мишель Геллар, Райан Филипп, Фредди Принц мл., Мьюз Уотсон, Бриджит Уилсон, Энн Хеч, Джонни Галэки, Стюарт Грир, Дж. Дон Фергюсон",
        "description": "Компания выпускников весело провела вечер на берегу моря. Возвращаясь на машине домой, они сбивают непонятно откуда взявшегося человека. Решив, что он мертв, и не желая лишних неприятностей, они сбрасывают тело в море.\r\n\r\nА ровно через год получают письмо... Кто-то знает их тайну. Кто-то знает, что они натворили прошлым летом!",
        "slogan": "If you're going to bury the truth, make sure it stays buried",
        "premiere": "17 октября 1997",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15995.jpg",
        "rating": {
          "rating_kp": "6.664",
          "vote_num_kp": "33964",
          "rating_imdb": "5.7",
          "vote_num_imdb": "134921"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15991",
      "date": "1577391806",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Сестры Бэнгер",
        "orig": "The Banger Sisters",
        "alter": "",
        "year": "2002",
        "country": "США",
        "director": "Боб Долмэн",
        "genre": "комедия,драма",
        "actors": "Голди Хоун, Сьюзен Сарандон, Джеффри Раш, Эрика Кристенсен, Робин Томас, Ева Амурри, Мэттью Кэри, Андре Уэр, Адам Томей, Сэл Лопес",
        "description": "В конце 60-х эта парочка была известна не меньше популярных рок - музыкантов. Но с тех пор, когда их называли «Cёстры Бангер», минуло более двух десятков лет. Как и следовало ожидать, они изменились.\r\n\r\nОдна полностью адаптировалась к действительности, остепенилась и обуржуазилась превратившись в зажиточную светскую даму, а вторая, практически не мутировала, оставшись такой же, если не более заводной, работая официанткой горя желанием вновь пережить своё дикое прошлое... Встреча состоялась...",
        "slogan": "Some friendships last forever... like it or not",
        "premiere": "8 сентября 2002",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15991.jpg",
        "rating": {
          "rating_kp": "6.733",
          "vote_num_kp": "1350",
          "rating_imdb": "5.6",
          "vote_num_imdb": "14565"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15942",
      "date": "1577391805",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Масло Лоренцо",
        "orig": "Lorenzo's Oil",
        "alter": "",
        "year": "1992",
        "country": "США",
        "director": "Джордж Миллер",
        "genre": "драма",
        "actors": "Ник Нолти, Сьюзен Сарандон, Питер Устинов, Кэтлин Уилхойт, Зак О’Мэлли Гринберг, Джеймс Ребхорн, Лора Линни, Джерри Бэммен, Марго Мартиндейл, Энн Хирн",
        "description": "Маленький Лоренцо Одоне поражен редкой, неизлечимой болезнью мозга. Впав на долгие годы в состояние, близкое к коматозному, Лоренцо не знает, какую долгую, изнуряющую борьбу с недугом ведут его родители Аугусто и Михаэла Одоне. Преодолевая трудности, медицинские заключения с их смертельными приговорами, предубеждение окружающих, они изобретают уникальное лекарство, позволяющее справиться с болезнью. Лекарство, получившее название «масло Лоренцо»...",
        "slogan": "Чудо можно сотворить своими руками",
        "premiere": "30 декабря 1992",
        "age": "12",
        "time": "8100",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15942.jpg",
        "rating": {
          "rating_kp": "8.032",
          "vote_num_kp": "4076",
          "rating_imdb": "7.3",
          "vote_num_imdb": "20811"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15921",
      "date": "1577391797",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Фантазм 2",
        "orig": "Phantasm II",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Дон Коскарелли",
        "genre": "боевик,ужасы,фантастика,триллер,фэнтези",
        "actors": "Джеймс ЛеГрос, Рэджи Бэннистер, Ангус Скримм, Паула Ирвин, Саманта Филлипс, Кеннет Тайгар, Рут С. Энджел, Марк Мейджор, Рубин Кушнер, Стэйси Трэвис",
        "description": "«Верзила» возвращается! Смертельным вихрем мчится он по Западу США, окруженный на сей раз целым легионом Серебряных Сфер и демонов, ставших еще быстрее и опаснее.\r\n\r\nТолько его противники, Майк и Реджи, способны сполна оценить угрозу, исходящую от зловещего мертвеца. Приняв в свою команду ясновидящую красавицу Лиз, друзья решают навеки покончить с «Верзилой». Если он не уничтожит их раньше...",
        "slogan": "After ten years... the ball is back!",
        "premiere": "8 июля 1988",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15921.jpg",
        "rating": {
          "rating_kp": "6.795",
          "vote_num_kp": "2840",
          "rating_imdb": "6.5",
          "vote_num_imdb": "13510"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15859",
      "date": "1577391790",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Кэндимэн",
        "orig": "Candyman",
        "alter": "",
        "year": "1992",
        "country": "США, Великобритания",
        "director": "Бернард Роуз",
        "genre": "ужасы,триллер,драма",
        "actors": "Вирджиния Мэдсен, Тони Тодд, Ксандер Беркли, Кейси Леммонс, Ванесса Уильямс, ДеЖуан Гай, Марианна Эллиотт, Тед Рэйми, Риа Павиа, Марк Дэниелс",
        "description": "У жителей отдаленных кварталов Чикаго существует легенда о загадочном маньяке по прозвищу Кэндимэн, обитателе параллельного мира. Ему не нужен нож, чтобы наносить раны: протез руки в виде крюка - идеальное орудие преступления.\r\n\r\nПока Кэндимэн находится за гранью реальности. Но если встать перед зеркалом и пять раз подряд произнести его имя, он перейдет эту зыбкую черту. И тогда никому не удастся спастись.\r\n\r\nЗа изучение этой легенды берется группа молодых ученых, которые не верят в таинственного Кэндимэна. Но в любой момент вместо своего отражения в зеркале они могут увидеть убийцу...",
        "slogan": "From The Chilling Imagination Of Clive Barker",
        "premiere": "11 сентября 1992",
        "age": "18",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15859.jpg",
        "rating": {
          "rating_kp": "6.671",
          "vote_num_kp": "7972",
          "rating_imdb": "6.6",
          "vote_num_imdb": "71655"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15856",
      "date": "1577391787",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Не называй меня малышкой",
        "orig": "Barb Wire",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Дэвид Хоган",
        "genre": "боевик,фантастика",
        "actors": "Памела Андерсон, Темуэра Моррисон, Виктория Роуэлл, Джек Ноузуорти, Ксандер Беркли, Удо Кир, Стив Рейлсбэк, Андре Рози Браун, Николас Уорт, Клинт Ховард",
        "description": "Америка охвачена второй гражданской войной. Единственным нейтральным городом остается Стил Харбор. А самое популярное место в Стил Харборе - гриль-бар «Дубовая голова». Имя его владелицы, красавицы по кличке «колючая проволока» окружено легендами. Когда эмоции в ее баре перехлестывают через край, она лично исполняет обязанности вышибалы, а вот справиться с ней не удавалось еще никому. Единственный человек о котором она заботилась - ее слепой младший брат Чарли.\r\n\r\nНо вот в городе появляется Аксель Худ. Он должен переправить в Канаду доктора Тайру Армстронг, чтобы предупредить Комиссию по перемирию о страшном биологическом оружии, которое может повлечь за собой глобальную катастрофу. Акселю нужна помощь, и он знает, что оказать ее может лишь «Колючая проволока»....",
        "slogan": "No laws.  No limits.  No turning back",
        "premiere": "3 мая 1996",
        "age": "18",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15856.jpg",
        "rating": {
          "rating_kp": "4.731",
          "vote_num_kp": "2671",
          "rating_imdb": "3.3",
          "vote_num_imdb": "25375"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15854",
      "date": "1577391785",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Универсальный солдат 2: Возвращение",
        "orig": "Universal Soldier: The Return",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Мик Роджерс",
        "genre": "боевик,фантастика",
        "actors": "Жан-Клод Ван Дамм, Майкл Джей Уайт, Хайди Шанц, Ксандер Беркли, Джастин Лазард, Киана Том, Дэниэл фон Барген, Джеймс Блэк, Керис Пейдж Брайант, Билл Голдберг",
        "description": "Универсальный солдат - совершенная кибернетическая машина убийства, неустрашимый воин, который не ведает боли и страха. Когда-то Люк Деваро был одним из них. Теперь в качестве технического эксперта он работает над созданием новых непобедимых роботов в человеческом облике, киборгов следующего поколения.\r\n\r\nСекретный проект подходит к своей кульминационной точке, но в этот момент суперкомпьютер, контролирующий целую армию универсальных солдат, выходит из повиновения. Он находит себе неуязвимое тело и возглавляет легион идеальных убийц. Совершенное оружие, созданное правительством для защиты людей, оборачивается против человечества. И никому не дано знать, что происходит внутри неуправляемой машины. Кроме того, кто уже однажды был ею...",
        "slogan": "Prepare to become obsolete",
        "premiere": "4 июля 1999",
        "age": "16",
        "time": "4980",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15854.jpg",
        "rating": {
          "rating_kp": "5.021",
          "vote_num_kp": "10936",
          "rating_imdb": "4.2",
          "vote_num_imdb": "27991"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15832",
      "date": "1577391782",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Мистер Судьба",
        "orig": "Mr. Destiny",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Джеймс Орр",
        "genre": "комедия,фэнтези,мелодрама",
        "actors": "Джеймс Белуши, Линда Хэмилтон, Майкл Кейн, Джон Ловиц, Рене Руссо, Кортни Кокс, Харт Бокнер, Билл МакКачон, Джей О. Сэндерс, Мори Чайкин",
        "description": "У простого служащего Ларри ломается машина. Он останавливается у придорожного кафе и в ожидании помощи решает пропустить стаканчик. Ларри жалуется бармену на свою неудавшуюся жизнь: если бы все сложилось иначе...\r\n\r\nТаинственный человек за стойкой молча выслушал его историю. С этого момента судьба Ларри полностью изменилась. Теперь он - один из управляющих преуспевающей фирмы, у него роскошные автомобили и красавица жена. У счастливчика осталось только одно желание... вернуться в прошлое.",
        "slogan": "A totally magical comedy!",
        "premiere": "12 октября 1990",
        "age": "12",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15832.jpg",
        "rating": {
          "rating_kp": "7.601",
          "vote_num_kp": "10061",
          "rating_imdb": "6.4",
          "vote_num_imdb": "11664"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15780",
      "date": "1577391780",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Голова-ластик",
        "orig": "Eraserhead",
        "alter": "",
        "year": "1977",
        "country": "США",
        "director": "Дэвид Линч",
        "genre": "ужасы,фантастика,фэнтези,драма",
        "actors": "Джек Нэнс, Шарлотта Стюарт, Аллен Джозеф, Джинн Бейтс, Джудит Анна Робертс, Лорел Нир, В. Фиппс-Уилсон, Джек Фиск, Джин Ланж, Томас Колсон",
        "description": "Генри, живущий в задымлённом промышленном городке, вынужден жениться на забеременевшей от него подруге. Перед ними встаёт проблема с выхаживанием ребёнка-мутанта, не похожего на человека.",
        "slogan": "A dream of dark and troubling things",
        "premiere": "19 марта 1977",
        "age": "18",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15780.jpg",
        "rating": {
          "rating_kp": "7.34",
          "vote_num_kp": "23881",
          "rating_imdb": "7.4",
          "vote_num_imdb": "104822"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15644",
      "date": "1577391774",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Зона высадки",
        "orig": "Drop Zone",
        "alter": "",
        "year": "1994",
        "country": "США",
        "director": "Джон Бэдэм",
        "genre": "боевик,триллер,приключения",
        "actors": "Уэсли Снайпс, Гэри Бьюзи, Янси Батлер, Майкл Джитер, Корин Немек, Кайл Сикор, Лука Берковичи, Мальколм-Джамал Уорнер, Рекс Линн, Грейс Забриски",
        "description": "Полицейский и его брат перевозили преступника, специалиста по компьютерам, для дачи показаний в суде. В самолете, в котором они везли этого компьютерного гения, на них напали террористы.\r\n\r\nОни взорвали кусок обшивки и выпрыгнули с парашютами, прихватив с собой этого ценного парня, столь нужного им для «работы». При этом брат полицейского погиб, а его самого отстранили от расследования, так как этого требовали правила следствия. Но полицейский, естественно, оставить этого так не мог. Он начинает поиски убийц.",
        "slogan": "Something Dangerous Is In The Air",
        "premiere": "9 декабря 1994",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15644.jpg",
        "rating": {
          "rating_kp": "6.566",
          "vote_num_kp": "2204",
          "rating_imdb": "5.6",
          "vote_num_imdb": "19362"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15577",
      "date": "1577391765",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Внезапно, прошлым летом",
        "orig": "Suddenly, Last Summer",
        "alter": "",
        "year": "1960",
        "country": "Великобритания, США",
        "director": "Джозеф Лео Манкевич",
        "genre": "триллер,детектив,драма",
        "actors": "Элизабет Тейлор, Кэтрин Хепберн, Монтгомери Клифт, Альберт Деккер, Мерседес МакКэмбридж, Гари Рэймонд, Мевис Виллерс, Патриция Мармот, Джоан Янг, Мария Бритнева",
        "description": "1937 год. Доктор-нейрохирург Кукровиц делает передовые операции на мозге - лоботомию. Его клиника очень нуждается в деньгах. Неожиданное предложение богатой вдовы миссис Виолет Вэнебл спонсировать строительство больницы взамен на согласие доктора сделать операцию лоботомии её душевнобольной племяннице Кэтрин Холли оказывается как нельзя кстати.\r\n\r\nМучительные сомнения начинают одолевать доктора после знакомства с Кэтрин. Девушка испытала психическое потрясение прошлым летом: она стала свидетельницей смерти сына миссис Вэнебл Себастьяна в мексиканской деревушке, куда они вдвоём ездили отдыхать. И, как выясняется, за этой смертью кроется страшная семейная тайна...",
        "slogan": "TENNESSEE WILLIAMS shocks you again as he transports you to a STRANGE, NEW BOLD WORLD!",
        "premiere": "22 декабря 1959",
        "age": "16",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15577.jpg",
        "rating": {
          "rating_kp": "7.529",
          "vote_num_kp": "1768",
          "rating_imdb": "7.6",
          "vote_num_imdb": "14005"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15566",
      "date": "1577391762",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Перебежчик",
        "orig": "The Changeling",
        "alter": "",
        "year": "1979",
        "country": "Канада",
        "director": "Питер Медак",
        "genre": "ужасы",
        "actors": "Джордж К. Скотт, Триш Ван Девере, Мелвин Дуглас, Джин Марш, Джон Коликос, Бэрри Морс, Мадлен Шервуд, Хелен Бёрнс, Фрэнсис Хайланд, Рут Спрингфорд",
        "description": "Джон Рассел, композитор и профессор музыки, потерял при трагических обстоятельствах своих жену и дочь. В поисках утешения он переезжает в старое поместье, в котором на протяжении двадцати лет никто не жил.\r\n\r\nОднако у Джона складывается впечатление, что в доме кто-то есть, и этот кто-то - ребенок, пытающийся посвятить его в некую тайну. Джон решает исследовать историю этого дома и узнает ужасный секрет...",
        "slogan": "...an experience beyond total fear",
        "premiere": "26 марта 1980",
        "age": "16",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15566.jpg",
        "rating": {
          "rating_kp": "6.888",
          "vote_num_kp": "1952",
          "rating_imdb": "7.2",
          "vote_num_imdb": "30702"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15564",
      "date": "1577391759",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Спасатели в Австралии",
        "orig": "The Rescuers Down Under",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Хендел Бутой, Майк Гэбриел",
        "genre": "мультфильм,приключения,семейный",
        "actors": "Боб Ньюхарт, Ева Габор, Джон Кэнди, Тристан Роджерс, Адам Райен, Джордж К. Скотт, Уэйн Робсон, Дуглас Сил, Фрэнк Уэлкер, Бернард Фокс",
        "description": "Далеко в необъятных и непредсказуемых прериях Австралии мальчик по имени Коди подружился с великим золотым орлом. Когда безжалостный браконьер решает поймать орла, Коди вступает на защиту друга. Зная, что ему не справиться в одиночку, он подает зов помощи, на который сразу реагируют две самые храбрые мышки Бернард и Бьянка. Спеша на помощь на крыльях своего веселого друга, альбатроса Вилбура, эти два суперагента готовы выполнить свою самую большую и самую опасную миссию!",
        "slogan": "",
        "premiere": "16 ноября 1990",
        "age": "6",
        "time": "4620",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15564.jpg",
        "rating": {
          "rating_kp": "7.731",
          "vote_num_kp": "4720",
          "rating_imdb": "6.9",
          "vote_num_imdb": "39110"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15561",
      "date": "1577391755",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Приключения Тома Сойера",
        "orig": "Tom and Huck",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Питер Хьюит",
        "genre": "комедия,мелодрама,драма,вестерн,приключения,семейный",
        "actors": "Джонатан Тейлор Томас, Брэд Ренфро, Эрик Швейг, Чарльз Роккет, Эми Райт, Майкл МакШейн, Мэриэн Селдес, Рэйчел Ли Кук, Лэнни Флаэрти, Кортленд Мид",
        "description": "От их проделок в ужас приходит вся округа. Кошки и собаки разбегаются, хозяйки запирают окна и двери, малыши плачут. Нет, это не монстры из страшной сказки вышли на улицу города. Просто нам предстоят новые встречи с Томом Сойером и Геком Финном.",
        "slogan": "The Original Bad Boys",
        "premiere": "22 декабря 1995",
        "age": "0",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15561.jpg",
        "rating": {
          "rating_kp": "6.624",
          "vote_num_kp": "434",
          "rating_imdb": "5.5",
          "vote_num_imdb": "9999"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15286",
      "date": "1577391728",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Иллюзия убийства",
        "orig": "F/X",
        "alter": "",
        "year": "1985",
        "country": "США",
        "director": "Роберт Мэндел",
        "genre": "боевик,триллер",
        "actors": "Брайан Браун, Брайан Деннехи, Дайан Венора, Клифф Де Янг, Мейсон Эдамс, Джерри Орбак, Джо Грифази, Марта Геман, Роско Орман, Трей Уилсон",
        "description": "В шоу-бизнесе нет лучшего мастера спецэффектов, чем Ролли Тайлер. Его уникальные способности создавать на экране грандиозные иллюзии приносят ему множество заказов от крупнейших студий Голливуда. На этот раз его заказчиком становится... Министерство юстиции.\r\n\r\nСуть дела: разыграть «убийство» важного свидетеля, дающего показания против теневых воротил. Задуманная постановка проходит как по маслу, но в результате осведомитель бесследно исчезает, а недоумевающему и ошеломленному Ролли «пришивают» убийство.\r\n\r\nОбманутый и преследуемый бывшими работодателями - Отделом полиции Нью-Йорка - Ролли быстро понимает, что никому не может доверять, и единственное средство сохранить жизнь - его несравнимое искусство мистификатора.",
        "slogan": "Murder by Illusion",
        "premiere": "7 февраля 1986",
        "age": "16",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15286.jpg",
        "rating": {
          "rating_kp": "7.374",
          "vote_num_kp": "3802",
          "rating_imdb": "6.7",
          "vote_num_imdb": "17803"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15270",
      "date": "1577391723",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Армейская история",
        "orig": "A Soldier's Story",
        "alter": "",
        "year": "1984",
        "country": "США",
        "director": "Норман Джуисон",
        "genre": "детектив,драма,военный,криминал",
        "actors": "Ховард Э. Роллинз мл., Адольф Цезар, Арт Эванс, Дэвид Алан Грир, Дэвид Харрис, Деннис Липском, Ларри Райли, Роберт Таунзенд, Дензел Вашингтон, Уильям Аллен Янг",
        "description": "Вторая мировая война. На американской военной базе ЧП: застрелен сержант- афроамериканец Уотерс. Расследование убийства поручено капитану Дэвенпорту, чернокожему армейскому юристу. Белые офицеры и черные солдаты поражены таким назначением. Приступив к допросам, Дэвенпорт быстро понимает, что на помощь в поисках истины ему не стоит рассчитывать...",
        "slogan": "Alone, far from home, and far from justice, he has three days to learn the truth about a murder...and the truth is a story you won't forget",
        "premiere": "13 сентября 1984",
        "age": "0",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15270.jpg",
        "rating": {
          "rating_kp": "6.814",
          "vote_num_kp": "800",
          "rating_imdb": "7.2",
          "vote_num_imdb": "9111"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15263",
      "date": "1577391716",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Выходной день Ферриса Бьюллера",
        "orig": "Ferris Bueller's Day Off",
        "alter": "",
        "year": "1986",
        "country": "США",
        "director": "Джон Хьюз",
        "genre": "комедия",
        "actors": "Мэттью Бродерик, Алан Рак, Миа Сара, Джеффри Джонс, Дженнифер Грей, Синди Пикетт, Лаймен Уорд, Эди Макклёрг, Чарли Шин, Бен Стайн",
        "description": "Один день из жизни необычного молодого человека по имени Феррис, который одним погожим весенним деньком, перед сдачей выпускных экзаменов, пускается во все тяжкие - прогуливает школу и отправляется в Чикаго вместе с подружкой и лучшим другом, чтобы «оторваться» на всю катушку и насладиться с лихвой целым днем свободы!",
        "slogan": "Leisure Rules",
        "premiere": "11 июня 1986",
        "age": "16",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15263.jpg",
        "rating": {
          "rating_kp": "7.561",
          "vote_num_kp": "14035",
          "rating_imdb": "7.8",
          "vote_num_imdb": "324460"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15259",
      "date": "1577391713",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Выскочка",
        "orig": "Election",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Александр Пэйн",
        "genre": "комедия,мелодрама,драма",
        "actors": "Мэттью Бродерик, Риз Уизерспун, Крис Клейн, Джесика Кэмпбелл, Марк Харелик, Фил Ривз, Молли Хэйгэн, Делани Дрисколл, Коллин Кэмп, Фрэнки Инграссия",
        "description": "Настоящая война развернулась между самой активной и нахальной ученицей школы Харвер Хай Трэйси Флик и ее учителем Джимом МакАлистером. Выскочка Трэйси хочет во что бы то ни стало быть избранной президентом школьного совета, а мистер МакАлистер, зная вероломный и склочный характер Флик, готов пойти на все, чтобы этого не случилось. К сожалению, мистер МакАлистер даже не представлял, с кем связался...",
        "slogan": "Reading, Writing, Revenge",
        "premiere": "23 апреля 1999",
        "age": "16",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15259.jpg",
        "rating": {
          "rating_kp": "6.568",
          "vote_num_kp": "4605",
          "rating_imdb": "7.2",
          "vote_num_imdb": "90934"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15101",
      "date": "1577391688",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Дракула: Мертвый и довольный",
        "orig": "Dracula: Dead and Loving It",
        "alter": "",
        "year": "1995",
        "country": "Франция, США",
        "director": "Мэл Брукс",
        "genre": "комедия,ужасы,фэнтези",
        "actors": "Лесли Нильсен, Питер МакНикол, Стивен Уэбер, Эми Ясбек, Лизетт Энтони, Харви Кормен, Мэл Брукс, Марк Блэнкфилд, Меган Кэвэна, Клайв Ревилл",
        "description": "Заключённый в своём уединённом замке в Трансильвании, окружённый компанией летучих мышей, граф Дракула чувствует необходимость покинуть родные места, в которых свежая кровь становится слишком редким праздником.\r\n\r\nДля любителей интриг нельзя придумать лучших «охотничьих угодий», чем викторианская Англия, населённая страстными женщинами, ценящими любовь и жаждущими, чтобы их соблазнили.",
        "slogan": "",
        "premiere": "22 декабря 1995",
        "age": "12",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15101.jpg",
        "rating": {
          "rating_kp": "6.717",
          "vote_num_kp": "8692",
          "rating_imdb": "5.9",
          "vote_num_imdb": "39235"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15089",
      "date": "1577391684",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Бум",
        "orig": "La boum",
        "alter": "",
        "year": "1980",
        "country": "Франция",
        "director": "Клод Пиното",
        "genre": "комедия,мелодрама,драма",
        "actors": "Клод Брассёр, Брижит Фоссе, Софи Марсо, Дениз Грей, Жан-Мишель Дюпуа, Доминик Лаванан, Бернар Жиродо, Жак Ардуэн, Эвелин Беллего, Ришар Боринже",
        "description": "Школьница Вик влюбилась в своего одноклассника. Танцы, вечеринки, первые поцелуи, встречи и расставания, ссоры и примирения... А у родителей жизнь тоже полна приключений, и не только из-за дочери.",
        "slogan": "Vic is young, beautiful, in love and totally mixed up. But when you're 14.... that's the best way to be!",
        "premiere": "17 декабря 1980",
        "age": "12",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15089.jpg",
        "rating": {
          "rating_kp": "7.981",
          "vote_num_kp": "13252",
          "rating_imdb": "6.7",
          "vote_num_imdb": "8363"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15088",
      "date": "1577391682",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Бум 2",
        "orig": "La boum 2",
        "alter": "",
        "year": "1982",
        "country": "Франция",
        "director": "Клод Пиното",
        "genre": "комедия,мелодрама,драма",
        "actors": "Софи Марсо, Клод Брассёр, Брижит Фоссе, Ламбер Вильсон, Пьер Коссо, Александр Стерлинг, Шила О’Коннор, Александра Гонен, Жан-Филипп Леонар, Жан Лёврэ",
        "description": "После событий, происшедших в «Буме», прошло два года. Вик из угловатого подростка превратилась в хорошенькую девушку. Ей уже пятнадцать. И, как нередко случается в этом возрасте, она уверена, что жизнь уже прожита. Но вдруг - случайная встреча в поезде с голубоглазым блондином... \r\n\r\nИ вновь влюбленной, вновь почувствовавшей вкус к жизни девушке предстоит пережить немало волнений. Темпераментные родители Вик по-прежнему не знают покоя, будоража себя и окружающих. И, разумеется, изящнее остальных выглядит в окружающем океане жизни бойкая прабабушка Пупетта.",
        "slogan": "",
        "premiere": "8 декабря 1982",
        "age": "16",
        "time": "6540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15088.jpg",
        "rating": {
          "rating_kp": "7.963",
          "vote_num_kp": "8046",
          "rating_imdb": "6.3",
          "vote_num_imdb": "4195"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "15064",
      "date": "1577391671",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Галлиполи",
        "orig": "Gallipoli",
        "alter": "",
        "year": "1981",
        "country": "Австралия",
        "director": "Питер Уир",
        "genre": "история,драма,военный,приключения",
        "actors": "Мэл Гибсон, Марк Ли, Билл Керр, Харольд Хопкинс, Чарльз Латалу Юнипингу, Хит Харрис, Рон Грэхэм, Герда Николсон, Роберт Грубб, Тим МакКензи",
        "description": "1915 год. Два романтически настроенных молодых человека вступают в ряды австралийских вооруженных сил. После ускоренной подготовки в «учебке», затерянной в песках близ древнеегипетских пирамид, приятелей отправляют в полк, который ведет боевые действия против турецкой армии.\r\n\r\nДрузья еще не знают, что им предстоит принять участие в битве при Галлиполи - одном из самых кровавых сражений первой мировой войны...",
        "slogan": "Peter Weir's film of...Gallipoli",
        "premiere": "13 августа 1981",
        "age": "16",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_15064.jpg",
        "rating": {
          "rating_kp": "7.579",
          "vote_num_kp": "2748",
          "rating_imdb": "7.4",
          "vote_num_imdb": "37149"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14989",
      "date": "1577391663",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Кошка о девяти хвостах",
        "orig": "Il Gatto a nove code",
        "alter": "",
        "year": "1970",
        "country": "Италия, Франция, Германия (ФРГ)",
        "director": "Дарио Ардженто",
        "genre": "ужасы,триллер,детектив",
        "actors": "Джеймс Франсискус, Карл Молден, Катрин Спаак, Пьер Паоло Каппони, Хорст Франк, Рада Рассимов, Альдо Реджани, Карло Алигьеро, Витторио, Уго Фангареджи",
        "description": "В неком засекреченном институте, занимающемся биологическими и генетическими исследованиями, зверски убит охранник. Потом следует череда убийств самых разных людей, основной «виной» которых была причастность к этой первой нелепой смерти, иногда просто интерес к ней, какие-то догадки и разговоры.",
        "slogan": "It's nine times more suspenseful!",
        "premiere": "12 февраля 1971",
        "age": "0",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14989.jpg",
        "rating": {
          "rating_kp": "6.78",
          "vote_num_kp": "1209",
          "rating_imdb": "6.7",
          "vote_num_imdb": "10228"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14940",
      "date": "1577391659",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Улика",
        "orig": "Clue",
        "alter": "",
        "year": "1985",
        "country": "США",
        "director": "Джонатан Линн",
        "genre": "комедия,триллер,детектив,криминал",
        "actors": "Айлин Бреннан, Тим Карри, Мэдлин Кан, Кристофер Ллойд, Майкл МакКин, Мартин Мулл, Лесли Энн Уоррен, Коллин Кэмп, Ли Винг, Билл Хендерсон",
        "description": "Семь неизменных персонажей: гости, приглашенные в дом - мистер Грин, профессор Плам, миссис Пикок, полковник Мастард, миссис Уайт приезжают в загородное поместье, где их встречают дворецкий Уодсворт и хозяин дома, мистер Бодди, с убийства которого и начинается самое интересное.\r\n\r\nГостям во главе с неутомимым дворецким предстоит вычислить таинственного убийцу. У каждого, как выясняется, есть свой мотив, свое орудие преступления. Это может быть канделябр, отрезок трубы, гаечный ключ, веревка, револьвер или нож. У каждого из подозреваемых - своя страшная тайна.",
        "slogan": "The movie that makes a scene of the crime",
        "premiere": "13 декабря 1985",
        "age": "16",
        "time": "5640",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14940.jpg",
        "rating": {
          "rating_kp": "7.771",
          "vote_num_kp": "14791",
          "rating_imdb": "7.3",
          "vote_num_imdb": "86309"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14906",
      "date": "1577391650",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Колдун",
        "orig": "Sorcerer",
        "alter": "",
        "year": "1977",
        "country": "США",
        "director": "Уильям Фридкин",
        "genre": "триллер,драма,приключения",
        "actors": "Рой Шайдер, Бруно Кремер, Франсиско Рабаль, Амиду, Рамон Биери, Питер Кэпелл, Карл Джон, Фридрих фон Ледебур, Чико Мартинес, Джо Спинелл",
        "description": "Нефтяная компания ищет водителей, готовых перевезти на грузовике груз со взрывчаткой. А четверо мужчин не могут вернуться в родные страны и по разным причинам вынуждены скрываться в Латинской Америке. Им нечего терять, но в случае успешного завершения операции каждый получит по 10 тысяч долларов и гражданство. Их ждут 200 миль дороги, где за каждым поворотом подстерегает опасность",
        "slogan": "Die 'Really' Hard",
        "premiere": "24 июня 1977",
        "age": "0",
        "time": "7260",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14906.jpg",
        "rating": {
          "rating_kp": "7.304",
          "vote_num_kp": "1978",
          "rating_imdb": "7.7",
          "vote_num_imdb": "18529"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14848",
      "date": "1577391635",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Свободные",
        "orig": "Footloose",
        "alter": "",
        "year": "1984",
        "country": "США",
        "director": "Херберт Росс",
        "genre": "мелодрама,драма",
        "actors": "Кевин Бейкон, Лори Сингер, Джон Литгоу, Дайэнн Уист, Крис Пенн, Сара Джессика Паркер, Джон Лофлин, Элизабет Горси, Фрэнсис Ли МакКейн, Джим Янгс",
        "description": "Заручившись поддержкой своего приятеля и юной возлюбленной, юный бунтарь Рен МакКормак решает изменить старомодные порядки, установленные преподобным отцом Муром и заставить благочестивых горожан «тряхнуть стариной».",
        "slogan": "One kid. One town. One chance",
        "premiere": "17 февраля 1984",
        "age": "16",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14848.jpg",
        "rating": {
          "rating_kp": "7.091",
          "vote_num_kp": "2044",
          "rating_imdb": "6.6",
          "vote_num_imdb": "71352"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14840",
      "date": "1577391633",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Военные игры",
        "orig": "WarGames",
        "alter": "",
        "year": "1983",
        "country": "США",
        "director": "Джон Бэдэм",
        "genre": "фантастика,триллер",
        "actors": "Мэттью Бродерик, Дэбни Коулмен, Джон Вуд, Элли Шиди, Бэрри Корбин, Уанин Клей, Кент Уильямс, Деннис Липском, Джо Дорси, Ирвинг Мецман",
        "description": "Хакеру «повезло»: он вошел в компьютерную сеть Пентагона и стал играть в «войну». Операторы военного ведомства, а вслед за ними и командование решили, что русские начинают Третью мировую войну, и стали готовить ответный удар. Осознав, ЧТО он натворил, юноша хочет прекратить игру, однако сделать это оказывается далеко не просто...",
        "slogan": "The only winning move is not to play",
        "premiere": "19 мая 1983",
        "age": "16",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14840.jpg",
        "rating": {
          "rating_kp": "7.063",
          "vote_num_kp": "3475",
          "rating_imdb": "7.1",
          "vote_num_imdb": "91828"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14835",
      "date": "1577391631",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "За пределами закона",
        "orig": "Beyond the Law",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Ларри Фергусон",
        "genre": "драма,криминал",
        "actors": "Чарли Шин, Линда Фиорентино, Майкл Мэдсен, Кортни Б. Вэнс, Леон Риппи, Деннис Бёркли, Линдсей Ридделл, Рино Тандер, Рип Торн, Джеймс Оскар Ли",
        "description": "Дэн Сакс - полицейский под прикрытием. Он внедряется в банду байкеров, чтобы иметь возможность проконтролировать крупную операцию по поставке наркотиков. Чтобы заслужить доверие главаря, новичок должен совершать преступления наравне с членами группировки. Как далеко зайдет Дэн и каковы будут его «пределы закона»?",
        "slogan": "Some men are meant to stand between good and evil",
        "premiere": "22 апреля 1993",
        "age": "18",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14835.jpg",
        "rating": {
          "rating_kp": "7.548",
          "vote_num_kp": "4189",
          "rating_imdb": "6.6",
          "vote_num_imdb": "6300"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14595",
      "date": "1577391628",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Железный крест",
        "orig": "Cross of Iron",
        "alter": "",
        "year": "1977",
        "country": "Великобритания, Германия (ФРГ)",
        "director": "Сэм Пекинпа",
        "genre": "драма,военный",
        "actors": "Джеймс Коберн, Максимилиан Шелл, Джеймс Мейсон, Дэвид Уорнер, Клаус Лёвич, Вадим Гловна, Рогер Фриц, Дитер Шидор, Буркхард Дрист, Фред Штилькраут",
        "description": "1943 год. Немецкая армия с тяжелыми боями отступает на Восточном фронте. На замену убитому командиру батальона прибывает переведенный из Франции капитан Странский. Этот элегантный прусский аристократ еще не бывал в настоящем сражении и мечтает любой ценой получить германский боевой орден - «Железный крест».\r\n\r\nЧтобы достичь своей цели, Странскому нужно завоевать уважение командира взвода капрала Штайнера, закаленного в боях ветерана, пользующегося огромным авторитетом среди товарищей по оружию. А «универсальный солдат» Штайнер презирает офицеров, жаждущих славы, но предпочитающих не соваться на передовую...",
        "slogan": "Men on the front lines of Hell",
        "premiere": "28 января 1977",
        "age": "16",
        "time": "7920",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14595.jpg",
        "rating": {
          "rating_kp": "7.188",
          "vote_num_kp": "2421",
          "rating_imdb": "7.5",
          "vote_num_imdb": "25250"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14526",
      "date": "1577391621",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "К сокровищам авиакатастрофы",
        "orig": "Race for the Yankee Zephyr",
        "alter": "",
        "year": "1981",
        "country": "Австралия, Новая Зеландия, США",
        "director": "Дэвид Хеммингс",
        "genre": "боевик,драма,приключения",
        "actors": "Кен Уол, Лесли Энн Уоррен, Дональд Плезенс, Джордж Пеппард, Бруно Лоуренс, Грант Тилли, Роберт Брюс, Гарри Разерфорд-Джонс, Тони Спаркс, Кларк Уокингтон",
        "description": "В озере в высокогорьях Новой Зеландии охотник Гибби Гибсон обнаруживает самолёт, потерпевший крушение во времена Второй мировой войны. Когда он рассказывает об этом, гангстеры начинают преследовать его, угрожая ему и его дочери: они знают, где находятся 50 миллионов долларов, пропавшие при крушении. Пилот вертолёта Барни, рискуя своей жизнью, помогает Гибби бороться с ними.",
        "slogan": "Finding it after four decades is quite a challenge . . . but holding onto it is really an adventure!",
        "premiere": "18 декабря 1981",
        "age": "12",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14526.jpg",
        "rating": {
          "rating_kp": "6.635",
          "vote_num_kp": "927",
          "rating_imdb": "5.7",
          "vote_num_imdb": "843"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14465",
      "date": "1577391612",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ад для героев",
        "orig": "Hell Is for Heroes",
        "alter": "",
        "year": "1962",
        "country": "США",
        "director": "Дон Сигел",
        "genre": "драма,военный",
        "actors": "Стив МакКуин, Бобби Дэрин, Фесс Паркер, Гарри Гуардино, Джеймс Коберн, Боб Ньюхарт, Ник Эдамс, Стивен Ферри, Майк Келлин, Саймон Прескотт",
        "description": "Центральным персонажем драмы является крутой, задиристый солдат, проявивший храбрость в бою, качества лидера и уникальную способность к импровизации в ходе жуткой и кажущейся безнадежной операции по сдерживанию превосходящих сил противника. Его инициатива и сопротивление доводят сержанта до военного трибунала за превышение власти.",
        "slogan": "The brutal realities that faced every G.I. during World War II",
        "premiere": "26 июня 1962",
        "age": "0",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14465.jpg",
        "rating": {
          "rating_kp": "6.95",
          "vote_num_kp": "249",
          "rating_imdb": "7",
          "vote_num_imdb": "6404"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14458",
      "date": "1577391611",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Побег",
        "orig": "The Getaway",
        "alter": "",
        "year": "1972",
        "country": "США",
        "director": "Сэм Пекинпа",
        "genre": "боевик,триллер,криминал",
        "actors": "Стив МакКуин, Эли МакГроу, Бен Джонсон, Сэлли Стразерс, Аль Леттьери, Слим Пикенс, Ричард Брайт, Джек Додсон, Даб Тейлор, Бо Хопкинс",
        "description": "Знаменитого грабителя банков по имени Док МакКой некие сильные мира сего освобождают из тюрьмы для совершения ограбления, чтобы списать на него крупную недостачу и затем убрать. Но всё идёт не по плану.",
        "slogan": "They're Hot - McQueen/MacGraw",
        "premiere": "16 декабря 1972",
        "age": "12",
        "time": "7380",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14458.jpg",
        "rating": {
          "rating_kp": "7.596",
          "vote_num_kp": "2412",
          "rating_imdb": "7.4",
          "vote_num_imdb": "28295"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14440",
      "date": "1577391607",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Луна 44",
        "orig": "Moon 44",
        "alter": "",
        "year": "1989",
        "country": "Германия (ФРГ)",
        "director": "Роланд Эммерих",
        "genre": "боевик,фантастика,триллер",
        "actors": "Майкл Паре, Лиза Айкхорн, Дин Девлин, Брайан Томпсон, Малкольм МакДауэлл, Стивен Джеффрис, Леон Риппи, Йохен Никель, Мехмет Йильмаз, Джон Марч",
        "description": "Галактическая Горнодобывающая Корпорация получает информацию о том, что их роботы похищаются с Луны-44, и отправляет на станцию детектива Стоуна для расследования. Стоун вынужден действовать под прикрытием в качестве одного из заключенных, которых отправляют на Луну 44, чтобы пилотировать специальные вертолеты.\r\n\r\nНо он не знает, что командир станции майор Ли проинструктирован - в случае нападения на Луну-44 пожертвовать людьми ради спасения роботов. И когда детектив выслеживает предателей, ему приходится сражаться на два фронта, пытаясь спасти и людей, и роботов от уничтожения.",
        "slogan": "Запрещён к показу в 2038 году",
        "premiere": "15 февраля 1990",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14440.jpg",
        "rating": {
          "rating_kp": "5.977",
          "vote_num_kp": "2461",
          "rating_imdb": "5.1",
          "vote_num_imdb": "4803"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14434",
      "date": "1577391605",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Оригинал",
      "max_qual": "1080",
      "info": {
        "rus": "Цареубийца",
        "orig": "Цареубийца",
        "alter": "",
        "year": "1991",
        "country": "СССР, Великобритания",
        "director": "Карен Шахназаров",
        "genre": "история,драма",
        "actors": "Малкольм МакДауэлл, Олег Янковский, Армен Джигарханян, Юрий Шерстнев, Ольга Антонова, Анжела Пташук, Виктор Сеферов, Дарья Майорова, Евгения Крюкова, Алена Теремизова",
        "description": "В ночь с 16 на 17 июля 1918 года в Екатеринбурге без суда и следствия был убит отрекшийся от престола Николай II вместе с женой, дочерьми и неизлечимо больным наследником.\r\n\r\nО событиях той страшной ночи спустя несколько десятилетий рассказывает «очевидец» - бывший зэк, а ныне старожил психиатрической больницы, считающий себя цареубийцей.",
        "slogan": "Obsessed with the past. Condemned to repeat it",
        "premiere": "1 октября 1993",
        "age": "12",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14434.jpg",
        "rating": {
          "rating_kp": "7.537",
          "vote_num_kp": "4539",
          "rating_imdb": "6.9",
          "vote_num_imdb": "751"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14416",
      "date": "1577391603",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Гангстер №1",
        "orig": "Gangster No. 1",
        "alter": "",
        "year": "2000",
        "country": "Великобритания, Германия, Ирландия",
        "director": "Пол МакГиган",
        "genre": "триллер,драма,криминал",
        "actors": "Малкольм МакДауэлл, Дэвид Тьюлис, Пол Беттани, Саффрон Берроуз, Эдди Марсан, Эндрю Линкольн, Кеннет Крэнэм, Джэми Формен, Даг Аллен, Разаак Адоти",
        "description": "Жестокий английский бандит по прозвищу «Гангстер 55» всегда мечтал о том, чтобы быть номером первым в преступном мире. Он еще юнцом начал свою криминальную карьеру, войдя в доверие к известному гангстеру Фредди Мэйсу и став его другом. Ненадолго.\r\n\r\nНастоящий психопат, Гангстер 55, не колеблясь, разжигает потушенный было пожар войны между бандами. В результате этого Фредди садится на 30 лет в тюрьму, а герой занимает его место. Кровавое восхождение «Гангстера 55» к вершинам криминальной власти начинается...",
        "slogan": "It's not who you know, it's who you kill",
        "premiere": "9 июня 2000",
        "age": "16",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14416.jpg",
        "rating": {
          "rating_kp": "6.947",
          "vote_num_kp": "3263",
          "rating_imdb": "6.8",
          "vote_num_imdb": "13253"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14400",
      "date": "1577391597",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Одноголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Попай",
        "orig": "Popeye",
        "alter": "",
        "year": "1980",
        "country": "США",
        "director": "Роберт Олтмен",
        "genre": "комедия,фэнтези,мелодрама,мюзикл,приключения,семейный",
        "actors": "Робин Уильямс, Шелли Дювалл, Рей Уолстон, Пол Дули, Пол Л. Смит, Ричард Либертини, Дональд Моффет, МакИнтайр Диксон, Роберта Максвелл, Донован Скотт",
        "description": "В поисках отца Попай оказывается в приморском городке Свитхевен. Там он влюбляется в прекрасную Олив, однако она уже обещана здоровяку Блуто...",
        "slogan": "Full of nutritious laughs!",
        "premiere": "6 декабря 1980",
        "age": "0",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14400.jpg",
        "rating": {
          "rating_kp": "5.788",
          "vote_num_kp": "629",
          "rating_imdb": "5.3",
          "vote_num_imdb": "29743"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14399",
      "date": "1577391596",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Коммандо из пригорода",
        "orig": "Suburban Commando",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Берт Кеннеди",
        "genre": "комедия,боевик,фантастика",
        "actors": "Халк Хоган, Кристофер Ллойд, Шелли Дювалл, Ларри Миллер, Уильям Болл, Джо Энн Диаринг, Джек Элам, Рой Дотрис, Тони Лонго, Майкл Фаустино",
        "description": "Халк Хоган, играет роль интергалактического героя по имени Шеп. Миссия атлетичного Шепа - исправлять и перевоспитывать плохих. У героя есть специальный силовой костюм, который делает его практически неуязвимым. Когда космический корабль Шепа ломается, он совершает вынужденную посадку на планету Земля.\r\n\r\nАстронавт поселяется в пригороде, у семьи Уилкокс. Шеп отставляет силовой костюм дома, чтобы не привлекать внимания людей, и отправляется гулять по окрестностям, где он сразу обнаруживает несколько «плохишей». Это хамоватые разносчики газет, водители-лихачи и уличные грабители, которым Шеп преподаст суровый урок. Тем временем отец семейства обнаруживает силовой костюм астронавта и примеряет его...",
        "slogan": "Shep Ramsey was ordered to take a vacation on Earth. But was unprepared for suburban life on the planet Earth!",
        "premiere": "21 июня 1991",
        "age": "12",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14399.jpg",
        "rating": {
          "rating_kp": "6.213",
          "vote_num_kp": "2514",
          "rating_imdb": "4.5",
          "vote_num_imdb": "9521"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14330",
      "date": "1577391579",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Нью-Йоркское такси",
        "orig": "Taxi",
        "alter": "",
        "year": "2004",
        "country": "США, Франция",
        "director": "Тим Стори",
        "genre": "комедия,боевик,криминал",
        "actors": "Куин Латифа, Джимми Фэллон, Генри Симмонс, Дженнифер Эспозито, Жизель Бундхен, Ана Кристина Де Оливейра, Ингрид Вандебош, Мэгали Амадей, Энн-Маргрет, Кристиан Кэйн",
        "description": "Лихачка Белль Уильямс самый быстрый таксист Нью-Йорка. Но Белль не для того превращала свой «кэб» в ракету, чтобы до конца жизни развозить клиентов. Она мечтает о победе в настоящих соревнованиях гонщиков. И она близка к осуществлению своей мечты, пока на ее пути не встает полицейский Энди Уошберн, талантливый сыщик и совершенно бесталанный водитель. \\n\r\n\\n\r\nУошберн, попавший в немилость у начальства за полное фиаско за рулем, преследует банду грабительниц банков под предводительством Ванессы, холодной, расчетливой красавицы. У Уошберна нет водительских прав, и он рассчитывает угнаться за Ванессой и ее сподручными с помощью Белль. Белль получает карт-бланш на любую скорость и езду без правил. \\n\r\n\\n\r\nТак самая необычная в истории Нью-Йорка парочка полицейских без машины, и одержимая скоростью таксистка начинает игру в кошки-мышки с хитроумными грабителями. И они могут рассчитывать на победу, если только не поубивают друг друга раньше, чем обезвредят преступников.",
        "slogan": "He's armed, but she's dangerous",
        "premiere": "6 октября 2004",
        "age": "12",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14330.jpg",
        "rating": {
          "rating_kp": "4.275",
          "vote_num_kp": "12913",
          "rating_imdb": "4.5",
          "vote_num_imdb": "40450"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14328",
      "date": "1577391578",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Артур и минипуты",
        "orig": "Arthur et les Minimoys",
        "alter": "",
        "year": "2006",
        "country": "Франция",
        "director": "Люк Бессон",
        "genre": "мультфильм,фэнтези,приключения,семейный",
        "actors": "Фредди Хаймор, Миа Фэрроу, Рон Кроуфорд, Пенни Бальфур, Даг Рэнд, Адам ЛеФевр, Жан Бежот Нжамба, Сауль Джефкотт, Ли Делонг, Кристиан Эриксон",
        "description": "На долю десятилетнего Артура выпало непростое испытание: дом его бабушки хотят отнять за долги, и никто не поможет ему справиться с этой напастью. Быть может, ключ к решению проблемы кроется в сокровищах его дедушки, которые спрятаны где-то в стране минипутов, сказочных крохотных существ.\r\n\r\nВ стране минипутов Артур знакомится с принцессой Селенией и ее братом Барахлюшем. Их ждет множество захватывающих приключений, опасностей и интриг на пути, который ведет их в запретный город Некрополис. Там детской компании предстоит пережить недетский ужас в лице Ужасного Урдалака...",
        "slogan": "Adventure awaits in your own backyard",
        "premiere": "29 ноября 2006",
        "age": "6",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14328.jpg",
        "rating": {
          "rating_kp": "6.544",
          "vote_num_kp": "52872",
          "rating_imdb": "6",
          "vote_num_imdb": "33706"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14311",
      "date": "1577391576",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Оригинал",
      "max_qual": "1080",
      "info": {
        "rus": "Последняя битва",
        "orig": "Le dernier combat",
        "alter": "",
        "year": "1983",
        "country": "Франция",
        "director": "Люк Бессон",
        "genre": "фантастика",
        "actors": "Пьер Жоливе, Жан Буиз, Фриц Веппер, Жан Рено, Кристиана Крюгер, Морис Лами, Пьер Каррив, Жан-Мишель Кастанье, Мишель Досе, Бернард Аве",
        "description": "Правы были те, кто пророчил цивилизации упадок и умирание. Земля пережила глобальную катастрофу и погрузилась во тьму дикости. Цивилизации пришел конец. Выжили немногие - и немногие из немногих сохранили рассудок. Люди утратили способность к речи и объясняются лишь знаками.\r\n\r\nУцелевшие ютятся в руинах городов, ведя ежедневную жестокую войну за выживание в новом безжалостном мире, как герои этого фильма, раз за разом отбивающие налеты бандитов на последний островок порядка - здание психиатрической клиники в сердце разрушенного города.\r\n\r\nЭто их последняя битва с наступающим Хаосом и Смертью. Битва, которую нельзя проиграть...",
        "slogan": "A high volume film in black and white cinemascope",
        "premiere": "6 апреля 1983",
        "age": "18",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14311.jpg",
        "rating": {
          "rating_kp": "7.031",
          "vote_num_kp": "1795",
          "rating_imdb": "6.8",
          "vote_num_imdb": "5683"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14301",
      "date": "1577391573",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Никита",
        "orig": "Nikita",
        "alter": "",
        "year": "1990",
        "country": "Франция, Италия",
        "director": "Люк Бессон",
        "genre": "боевик,триллер",
        "actors": "Анн Парийо, Чеки Карио, Жан-Юг Англад, Жанна Моро, Филипп Леруа, Жан Рено, Жан Буиз, Марк Дюре, Патрик Фонтана, Ален Латьер",
        "description": "Никита, молоденькая девушка, под действием наркотиков вместе с друзьями совершает ограбление и убийство. После суда приговор не приводится в исполнение, а Никиту отправляют в школу специальных агентов.\r\n\r\nЕе больше нет, она становится секретным агентом без прошлого и будущего...",
        "slogan": "Sie t&#246;tet. Um zu leben",
        "premiere": "21 февраля 1990",
        "age": "16",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14301.jpg",
        "rating": {
          "rating_kp": "7.278",
          "vote_num_kp": "19545",
          "rating_imdb": "7.3",
          "vote_num_imdb": "68021"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14135",
      "date": "1577391565",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Французский связной 2",
        "orig": "French Connection II",
        "alter": "",
        "year": "1975",
        "country": "США",
        "director": "Джон Франкенхаймер",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Джин Хэкмен, Фернандо Рей, Бернар Фрессон, Филипп Леотар, Эд Лотер, Шарль Мийо, Жан-Пьер Кастальди, Кэтлин Несбит, Саманта Ллоренс, Андре Пенверн",
        "description": "Вторая серия известной криминальной драмы о нью-йоркском полицейском Попае-Дойле. Бравый служитель закона продолжает свою яростную и кровавую борьбу против торговцев наркотиками.\r\n\r\nНа этот раз ареной напряженного действия является Марсель, где наш герой попадает в запутанную сеть наркобизнеса, упрямо идя по следу гангстеров. По мере сил ему пытаются помогать французские полицейские.",
        "slogan": "What happens when you're a N.Y. cop sent to France to bust a dope ring and... You can't speak French. The French cops hate you. Your own people have set you up... YOU EXPLODE!",
        "premiere": "18 мая 1975",
        "age": "16",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14135.jpg",
        "rating": {
          "rating_kp": "6.736",
          "vote_num_kp": "1246",
          "rating_imdb": "6.8",
          "vote_num_imdb": "16939"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "14008",
      "date": "1577391559",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Эль Сид",
        "orig": "El Cid",
        "alter": "",
        "year": "1961",
        "country": "Италия, США",
        "director": "Энтони Манн",
        "genre": "мелодрама,история,драма,военный,приключения",
        "actors": "Чарлтон Хестон, Софи Лорен, Раф Валлоне, Женевьев Паж, Джон Фрейзер, Гари Рэймонд, Херд Хэтфилд, Массимо Серато, Фрэнк Тринг, Майкл Хордерн",
        "description": "Африканский эмир Бен Юсеф, пытаясь завоевать Испанию в 1080 году, сталкивается с великим воином Родриго Диасом Де Бевара, известным в истории как Эль Сид Повелитель.\r\n\r\nОн поднялся над религиозными распрями и объединил христиан и мавров против общего врага. Борьба Эль Сида с завоевателями стоит в центре картины, но не менее важной сюжетной линией является нелегкая любовь героя к Химен, прекрасной дочери знатного графа.",
        "slogan": "The GREATEST ROMANCE and ADVENTURE in a THOUSAND YEARS!",
        "premiere": "24 октября 1961",
        "age": "0",
        "time": "10320",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_14008.jpg",
        "rating": {
          "rating_kp": "7.539",
          "vote_num_kp": "686",
          "rating_imdb": "7.3",
          "vote_num_imdb": "13080"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "13986",
      "date": "1577391553",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Тайна ордена",
        "orig": "The Order",
        "alter": "",
        "year": "2001",
        "country": "Аруба, США",
        "director": "Шелдон Леттич",
        "genre": "комедия,боевик,приключения",
        "actors": "Жан-Клод Ван Дамм, Чарлтон Хестон, София Милош, Брайан Томпсон, Бен Кросс, Вернон Добчефф, Сэссон Габаи, Алон Абутбул, Джой Томаска, Питер Малота",
        "description": "Неутомимый искатель приключений Руди Кафмайер, промышляющий добычей уникальных произведений искусства и редкостных диковин для богатых коллекционеров, отправляется в Израиль на поиски своего пропавшего отца, составлявшего летопись древней таинственной секты «Орден».\r\n\r\nВ Иерусалиме за авантюристом со скандальной репутацией сразу начинают охотиться наёмные убийцы и полиция во главе с отважной Далией Барр, которая не раз спасет Руди жизнь во время головокружительных погонь и бешеных перестрелок на узких улочках древнего города, прежде чем ему удастся разоблачить глобальный заговор безумного главаря «Ордена», стремящегося начать новую Священную войну и установить на Земле власть крови и террора.",
        "slogan": "Unleash The Power",
        "premiere": "13 декабря 2001",
        "age": "16",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_13986.jpg",
        "rating": {
          "rating_kp": "5.452",
          "vote_num_kp": "2990",
          "rating_imdb": "4.7",
          "vote_num_imdb": "7914"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "13981",
      "date": "1577391551",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Че Гевара: Дневники мотоциклиста",
        "orig": "Diarios de motocicleta",
        "alter": "",
        "year": "2004",
        "country": "Аргентина, США, Чили, Перу, Бразилия, Великобритания, Германия, Франция",
        "director": "Уолтер Саллес",
        "genre": "драма,приключения",
        "actors": "Гаэль Гарсиа Берналь, Родриго Де ла Серна, Миа Маэстро, Мерседес Моран, Жан Пьер Ноер, Лукас Оро, Марина Глесер, София Бертолотто, Франко Солацци, Рикардо Диас Моурелье",
        "description": "Фильм повествует о путешествии по странам Латинской Америки, совершенном в 1952 году Эрнесто Че Геварой и его другом Альберто Гранадосом. Он рассказывает о жизни простых латиноамериканцев и о том, как под воздействием увиденного у Че Гевары зарождаются основы его идеологии.",
        "slogan": "Let the world change you... and you can change the world",
        "premiere": "15 января 2004",
        "age": "16",
        "time": "7560",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_13981.jpg",
        "rating": {
          "rating_kp": "7.779",
          "vote_num_kp": "15234",
          "rating_imdb": "7.8",
          "vote_num_imdb": "97383"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "13975",
      "date": "1577391548",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Расчет",
        "orig": "The Clearing",
        "alter": "",
        "year": "2004",
        "country": "Германия, США",
        "director": "Питер Жан Брюгге",
        "genre": "триллер,драма,криминал",
        "actors": "Роберт Редфорд, Хелен Миррен, Уиллем Дефо, Алессандро Нивола, Мэтт Крэйвен, Мелисса Сейджмиллер, Венди Крюсон, Ларри Пайн, Дайана Скаруид, Элизабет Руссо",
        "description": "Уэйн и Эйлин Хэйес - образцовая американская семья. У них двое прекрасных детей и вполне успешный бизнес, который они поднимали вместе с нуля. Но жизнь уготовила супружеской паре суровое испытание. Однажды Уэйна похищают. Человек, спрятавший его в лесу, обычный обыватель Арнольд Мэк, находящийся на грани отчаяния и уставший от безденежья и нищеты, решил получить большой выкуп...",
        "slogan": "You only really know what you have when you're about to lose it",
        "premiere": "2 июля 2004",
        "age": "16",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_13975.jpg",
        "rating": {
          "rating_kp": "5.88",
          "vote_num_kp": "575",
          "rating_imdb": "5.8",
          "vote_num_imdb": "13304"
        }
      }
    }
  ]
}
