{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "77454",
      "date": "1573750825",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Правила съема: Метод Хитча",
        "orig": "Hitch",
        "alter": "",
        "year": "2005",
        "country": "США",
        "director": "Энди Теннант",
        "genre": "комедия,мелодрама",
        "actors": "Уилл Смит, Ева Мендес, Кевин Джеймс, Эмбер Валлетта, Джули Энн Эмери, Адам Аркин, Робин Ли, Нэйтан Ли Грэхэм, Майкл Рапапорт, Джеффри Донован",
        "description": "Алекс «Хитч» Хитченс - легендарный нью-йоркский «доктор-сват». Множеству мужчин он помог добиться взаимности от женщин их мечты. Хитч не бескорыстен, он получает за свою работу гонорар, но предусмотрительно хранит в тайне свой способ зарабатывать на жизнь.\r\n\r\nНовый клиент Хитча - Альберт, робкий бухгалтер, без ума влюблённый в гламурную звезду Аллегру Коул. Для Хитча этот случай должен стать вершиной его карьеры. Однако, работая над этим делом, он вдруг встречает достойного противника в лице эффектной и проницательной Сары Мелас, журналистки, ведущей колонку светских сплетен, и следящей за каждым шагом Аллегры. \r\n\r\nПрофессиональный холостяк Хитч внезапно обнаруживает, что по уши влюблён в Сару, которая, в свою очередь, близка к сенсационному открытию: она только что вышла на след таинственного манхэттенского «доктора-свата»...",
        "slogan": "The cure for the common man",
        "premiere": "10 февраля 2005",
        "age": "12",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_77454.jpg",
        "rating": {
          "rating_kp": "7.744",
          "vote_num_kp": "179384",
          "rating_imdb": "6.6",
          "vote_num_imdb": "299010"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "279791",
      "date": "1573750420",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Соломон Кейн",
        "orig": "Solomon Kane",
        "alter": "",
        "year": "2009",
        "country": "Чехия, Великобритания, Франция",
        "director": "М. Дж. Бассетт",
        "genre": "боевик,фэнтези,приключения",
        "actors": "Джеймс Пьюрфой, Макс фон Сюдов, Йен Уайт, Джейсон Флеминг, Рейчел Херд-Вуд, Пит Постлетуэйт, Элис Крайдж, Макензи Крук, Энтони Уилкс, Роберт Расселл",
        "description": "По мотивам рассказов Роберта Ирвина Говарда. Соломон Кейн - английский солдат XVI века, который осознал, что его бесчеловечные и жестокие поступки навечно прокляли его душу. Вознамерившись искупить свои грехи, Кейн клянется жить в мире и добродетели, но когда на землю ступают темные силы, ему не остается ничего, как дать бой.",
        "slogan": "Заключая сделку с дьяволом – готовься к адской расплате",
        "premiere": "16 сентября 2009",
        "age": "18",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_279791.jpg",
        "rating": {
          "rating_kp": "6.134",
          "vote_num_kp": "50880",
          "rating_imdb": "6.1",
          "vote_num_imdb": "69995"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "13469",
      "date": "1573750218",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Братья Гримм",
        "orig": "The Brothers Grimm",
        "alter": "",
        "year": "2005",
        "country": "США, Чехия, Великобритания",
        "director": "Терри Гиллиам",
        "genre": "комедия,триллер,фэнтези,приключения",
        "actors": "Мэтт Дэймон, Хит Леджер, Лина Хиди, Петер Стормаре, Моника Беллуччи, Джонатан Прайс, Макензи Крук, Анна Раст, Марика Сара Прохазкова, Ричард Райдингс",
        "description": "Давным-давно, жили-были два брата-авантюриста Уилл и Якоб Гримм, которые впоследствии стали знаменитыми сказочниками. Но до того они путешествовали по деревушкам, занимаясь собиранием фольклора и «прогоняя нечисть» за деньги... Приезжали в деревню, убеждали жителей, что на их мельнице поселилась ведьма, а потом - за вознаграждение - успешно «изгоняли» ее. В следующем селе это был тролль под мостом и так далее.\r\n\r\nНо однажды слава об «экзорцистах» дошла до наполеоновских властей, которые приказали братьям расследовать серию загадочных исчезновений юных девушек в лесу на границе Франции и Германии. Тут-то наши герои и сталкиваются нос к носу с настоящей нечистью - злой колдуньей... Уиллу и Якобу придется проявить все свои незаурядные способности, ведь в случае неудачи горе-детективов ждет гильотина...",
        "slogan": "И с той поры жили они счастливо",
        "premiere": "26 августа 2005",
        "age": "12",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_13469.jpg",
        "rating": {
          "rating_kp": "7.009",
          "vote_num_kp": "106492",
          "rating_imdb": "5.9",
          "vote_num_imdb": "117017"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "624156",
      "date": "1573750057",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "13 грехов",
        "orig": "13 Sins",
        "alter": "",
        "year": "2013",
        "country": "США",
        "director": "Даниэль Штамм",
        "genre": "ужасы,триллер",
        "actors": "Марк Веббер, Рутина Уэсли, Девон Грайе, Прюитт Тэйлор Винс, Том Бауэр, Рон Перлман, Клайд Джонс, Денин Тайлер, Том Лосон мл., Шэрон Смит",
        "description": "Эллиот Бриндл - умный кроткий сотрудник службы социального обеспечения, тонущий в долгах. Всё меняется, когда раздаётся телефонный звонок. Парню сообщают, что он становится участником ТВ-шоу, условия простые - выполнить 13 заданий, какими бы странными они ни были; на кону - денежный приз, сумма которого увеличивается с каждым выполненным заданием. Эллиот следует первым инструкциям и с лёгкостью съедает пойманную муху. Вскоре Эллиот хочет, но не может прекратить игру, хотя задачи становятся более опасными, а точка невозврата скоро будет пройдена.",
        "slogan": "Играешь не ты, играют тобой",
        "premiere": "7 марта 2014",
        "age": "16",
        "time": "5280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_624156.jpg",
        "rating": {
          "rating_kp": "6.481",
          "vote_num_kp": "43737",
          "rating_imdb": "6.3",
          "vote_num_imdb": "34234"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "427202",
      "date": "1573749888",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Из Парижа с любовью",
        "orig": "From Paris with Love",
        "alter": "",
        "year": "2009",
        "country": "Франция",
        "director": "Пьер Морель",
        "genre": "комедия,боевик,триллер,криминал",
        "actors": "Джон Траволта, Джонатан Риз Майерс, Касия Смутняк, Ричард Дерден, Йин Бинг, Эмбер Роуз Рева, Эрик Годон, Франсуа Бредон, Чемс-Эддин Дамани, Сами Дарр",
        "description": "Джеймсу можно позавидовать: должность личного помощника посла США во Франции, красавица-парижанка в качестве подружки, дорогие костюмы и непыльная работёнка оперативника ЦРУ. Но мечтает он совсем о другом - о полной приключений жизни настоящего тайного агента, спасающего мир кулаками, выстрелами и едкими репликами. Судьба иронично улыбается Джеймсу. Он получает настоящее боевое задание в придачу с напарником-сорвиголовой Чарли Уэксом. Но вскоре он понимает, что быть суперагентом не так уж и здорово, как он представлял.",
        "slogan": "Two agents. One city. No merci",
        "premiere": "4 февраля 2010",
        "age": "16",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_427202.jpg",
        "rating": {
          "rating_kp": "7.28",
          "vote_num_kp": "110969",
          "rating_imdb": "6.5",
          "vote_num_imdb": "113110"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "2738",
      "date": "1573749798",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Исповедь невидимки",
        "orig": "Memoirs of an Invisible Man",
        "alter": "",
        "year": "1992",
        "country": "США, Франция",
        "director": "Джон Карпентер",
        "genre": "комедия,фантастика,триллер,мелодрама",
        "actors": "Чеви Чейз, Дэрил Ханна, Сэм Нил, Майкл МакКин, Стивен Тоболовски, Джим Нортон, Пэт Скиппер, Пол Перри, Ричард Эпкар, Стив Барр",
        "description": "В результате взрыва в научной лаборатории главный герой фильма становится невидимым. Это переворачивает всю его жизнь; циничные сотрудники ЦРУ начинают охоту на него, однако с помощью очаровательной подружки ему удается выйти победителем из схватки с негодяями.",
        "slogan": "An adventure like you've never seen",
        "premiere": "28 февраля 1992",
        "age": "12",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_2738.jpg",
        "rating": {
          "rating_kp": "7.205",
          "vote_num_kp": "8883",
          "rating_imdb": "6",
          "vote_num_imdb": "23160"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5080",
      "date": "1573749713",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Невидимка",
        "orig": "Hollow Man",
        "alter": "",
        "year": "2000",
        "country": "США, Германия",
        "director": "Пол Верховен",
        "genre": "фантастика,триллер",
        "actors": "Кевин Бейкон, Элизабет Шу, Джош Бролин, Ким Диккенс, Грег Гранберг, Джои Злотник, Мэри Рэндл, Уильям Дивэйн, Рона Митра, Пабло Эспиноса",
        "description": "Профессор Себастьян Кейн ищет формулу невидимости. Он уже научился делать невидимыми животных. Но эксперимент нельзя считать завершенным, пока не будет найдена формула «возврата» - невидимый объект должен снова обрести плоть и кровь. \\n\r\n\\n\r\nПосле долгих поисков Кейн находит искомую формулу и успешно возвращает в мир реальных очертаний гориллу. Остается заключительный аккорд - совершить полный цикл на человеке. Как настоящий ученый, Кейн решает проделать это с самим собой...",
        "slogan": "What would you do if you were invisible? How far would you go?",
        "premiere": "2 августа 2000",
        "age": "16",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5080.jpg",
        "rating": {
          "rating_kp": "6.891",
          "vote_num_kp": "40127",
          "rating_imdb": "5.8",
          "vote_num_imdb": "124758"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "683516",
      "date": "1573749521",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "3 дня на убийство",
        "orig": "3 Days to Kill",
        "alter": "",
        "year": "2014",
        "country": "Франция, США",
        "director": "МакДжи",
        "genre": "комедия,боевик,триллер,драма,криминал",
        "actors": "Кевин Костнер, Эмбер Хёрд, Хейли Стайнфелд, Конни Нильсен, Томас Лемаркус, Рихард Заммель, Марк Андреони, Бруно Риччи, Йонас Блоке, Эрик Эбони",
        "description": "Итан Реннер один из лучших агентов. Чтоб не потерять свою семью, в течение 10 лет ему пришлось скрывать от них, чем он занимается. Но из-за этих тайн у него портится отношения с супругой. Вскоре он узнает, что смертельно болен. У него рак мозга последней стадии и жить ему остался не больше 6 месяцев. Он собирается уйти в отставку, чтобы провести последние дни со своей семьей, и наладить с ними отношения. Ему кажется, что с дочкой он быстро найдет общий язык, а вот с супругой Кристен будет труднее, но он не теряет надежды. Реннер рассказывает жене о болезни, и она позволяет ему видеться с дочкой. И к тому же ей нужно уехать, а несовершеннолетнюю девочку не с кем оставить.\r\n\r\nВскоре секретная служба вновь находит его, и предлагает сделку. Он должен в кратчайшие сроки найти и убить опасного торговца по кличке Волк, а взамен получает экспериментальный препарат для продления жизни на несколько лет. Итан соглашается, он хочет перебороть опухоль и подольше провести время со своей семьей. Реннер приступает к заданию, хотя знает, что ему может стать хуже в любой момент. На задании ему приходится бороться с галлюцинациями, которые появляются после использования препарата. А ведь параллельно он должен наладить отношение с дочерью.",
        "slogan": "The question is, kill or die?",
        "premiere": "12 февраля 2014",
        "age": "12",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_683516.jpg",
        "rating": {
          "rating_kp": "6.513",
          "vote_num_kp": "37332",
          "rating_imdb": "6.2",
          "vote_num_imdb": "88912"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "429827",
      "date": "1573749319",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Запрещенный прием",
        "orig": "Sucker Punch",
        "alter": "",
        "year": "2011",
        "country": "США, Канада",
        "director": "Зак Снайдер",
        "genre": "боевик,фэнтези",
        "actors": "Эмили Браунинг, Эбби Корниш, Джена Мэлоун, Ванесса Энн Хадженс, Джейми Чанг, Карла Гуджино, Оскар Айзек, Джон Хэмм, Скотт Гленн, Ричард Цетрон",
        "description": "Действие развернется в 1950 году. Молодую девушку по настоянию ее злодейского отчима определяют в больницу для душевнобольных. Она выдумывает сказочный мир, где и начинает планировать свой побег - для этого ей нужно раздобыть пять предметов.",
        "slogan": "К такому ты не готов!",
        "premiere": "21 марта 2011",
        "age": "12",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_429827.jpg",
        "rating": {
          "rating_kp": "6.541",
          "vote_num_kp": "109916",
          "rating_imdb": "6",
          "vote_num_imdb": "233042"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "403783",
      "date": "1573749106",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Убежище",
        "orig": "6 Souls",
        "alter": "",
        "year": "2008",
        "country": "США",
        "director": "Монс Морлинд, Бьёрн Стейн",
        "genre": "ужасы,триллер,детектив",
        "actors": "Джулианна Мур, Джонатан Риз Майерс, Джеффри ДеМанн, Фрэнсис Конрой, Нэйт Корддри, Бруклин Пру, Брайан Энтони Уилсон, Джойс Фьюрринг, Стивен Ришард, Чарльз Текман",
        "description": "Мать-одиночка и практикующий психиатр Кара Хардинг ведет тему разоблачения идеи о синдроме раздвоения личности. Но однажды она сталкивается с пациентом, чья болезнь не поддается рациональному объяснению...",
        "slogan": "Прятки начинаются. Он уже ищет тебя",
        "premiere": "27 марта 2010",
        "age": "16",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_403783.jpg",
        "rating": {
          "rating_kp": "6.817",
          "vote_num_kp": "36463",
          "rating_imdb": "6.1",
          "vote_num_imdb": "33012"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7975",
      "date": "1573749006",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Лига выдающихся джентльменов",
        "orig": "The League of Extraordinary Gentlemen",
        "alter": "",
        "year": "2003",
        "country": "США, Германия, Чехия, Великобритания",
        "director": "Стивен Норрингтон",
        "genre": "боевик,фантастика,фэнтези,приключения",
        "actors": "Шон Коннери, Насируддин Шах, Пета Уилсон, Тони Кёрран, Стюарт Таунсенд, Шейн Уэст, Джейсон Флеминг, Ричард Роксбург, Макс Райан, Том Гудман-Хилл",
        "description": "Прославленный авантюрист Аллан Куотермейн вступает в борьбу с международным террористом по прозвищу Фантом и за собой ведёт целый выводок столь же примечательных джентльменов - капитана Немо, вампиршу Мину Харкер, человека-невидимку Родни Скиннера, тайного агента американского правительства Тома Сойера, бессмертного Дориана Грэя и доктора Джекила, время от времени перерождающегося в мистера Хайда. Дело в том, что Фантом собирается захватить бразды правления миром в свои руки, и для этого ему нужно поссорить нации между собой, развязав войну миров. А наши выдающиеся герои совместными усилиями должны обезвредить бандита...",
        "slogan": "Мощь лиги - в силе семерых",
        "premiere": "11 июля 2003",
        "age": "12",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7975.jpg",
        "rating": {
          "rating_kp": "6.896",
          "vote_num_kp": "72041",
          "rating_imdb": "5.8",
          "vote_num_imdb": "169651"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "395060",
      "date": "1573748899",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Мрачные тени",
        "orig": "Dark Shadows",
        "alter": "",
        "year": "2012",
        "country": "США, Австралия, Великобритания",
        "director": "Тим Бёртон",
        "genre": "комедия,фэнтези,мелодрама",
        "actors": "Джонни Депп, Мишель Пфайффер, Хелена Бонем Картер, Ева Грин, Джеки Эрл Хейли, Джонни Ли Миллер, Белла Хиткот, Хлоя Грейс Морец, Гулливер МакГрат, Рэй Ширли",
        "description": "Владелец поместья Коллинвуд, Барнабас Коллинз, богат, властен и слывет неисправимым Казановой, пока не совершает роковую ошибку, разбив сердце Анжелики Бошар. Будучи ведьмой в буквальном смысле этого слова, она обрекает его на судьбу, худшую, чем сама смерть - обращает его в вампира и хоронит заживо. Два века спустя Барнабаса случайно освобождают из склепа, и тот оказывается в очень изменившемся мире 1972 года. Он возвращается в Коллинвуд и находит в руинах это некогда величественное здание. Жалкие потомки его семьи сохранились лишь немногим лучше родового гнезда, и у каждого из них есть свои «скелеты в шкафу».",
        "slogan": "В семье не без вампира",
        "premiere": "9 мая 2012",
        "age": "12",
        "time": "6780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_395060.jpg",
        "rating": {
          "rating_kp": "6.631",
          "vote_num_kp": "144553",
          "rating_imdb": "6.2",
          "vote_num_imdb": "250564"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "404510",
      "date": "1573748864",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Тело Дженнифер",
        "orig": "Jennifer's Body",
        "alter": "",
        "year": "2009",
        "country": "США",
        "director": "Карин Кусама",
        "genre": "комедия,ужасы",
        "actors": "Меган Фокс, Аманда Сайфред, Джонни Симмонс, Адам Броди, Дж.К. Симмонс, Кайл Галлнер, Крис Пратт, Хуан Ридингер, Сэл Кортез, Райан Ливайн",
        "description": "Захолустный американский городок замер от ужаса: в Главную героиню - участницу команды болельщиц - вселился бес, и она, по никому неизвестным причинам, убивает парней. На хрупкие плечи ее лучшей подруги ложится непосильная ноша - она должна найти способ остановить адски разбушевавшуюся убийцу.",
        "slogan": "У нее есть вкус на плохих парней",
        "premiere": "10 сентября 2009",
        "age": "16",
        "time": "6120",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_404510.jpg",
        "rating": {
          "rating_kp": "5.622",
          "vote_num_kp": "62863",
          "rating_imdb": "5.2",
          "vote_num_imdb": "118320"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "272002",
      "date": "1573748721",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Часто задаваемые вопросы о путешествиях во времени",
        "orig": "Frequently Asked Questions About Time Travel",
        "alter": "",
        "year": "2009",
        "country": "Великобритания",
        "director": "Гарет Карривик",
        "genre": "комедия,фантастика",
        "actors": "Крис О’Дауд, Марк Вуттон, Дин Леннокс Келли, Анна Фэрис, Мередит МакНейл, Рэй Гарднер, Ник Ивэнс, Артур Найтингейл, Пол Адамс, Дарио Аттанасио",
        "description": "Трое друзей выпивают пиво в пабе. Рэй, один из них, знакомится с девушкой, которая утверждает, что является путешественницей во времени, и восторгается свершениями Рэя, которые он должен сотворить в будущем. Рэй считает это хитрым розыгрышем и рассказывает о встрече своим друзьям. \r\n\r\nВ реальность истории им приходится поверить только после того, как, посетив мужской туалет, они выходят в ином времени.",
        "slogan": "Three guys. One pub. Too much time on their hands",
        "premiere": "16 февраля 2009",
        "age": "0",
        "time": "4980",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_272002.jpg",
        "rating": {
          "rating_kp": "7.013",
          "vote_num_kp": "16320",
          "rating_imdb": "7.1",
          "vote_num_imdb": "32681"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "934130",
      "date": "1573748163",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "2+1",
        "orig": "Demain tout commence",
        "alter": "",
        "year": "2016",
        "country": "Франция, Великобритания",
        "director": "Юго Желен",
        "genre": "комедия,драма,семейный",
        "actors": "Омар Си, Клеманс Поэзи, Антуан Бертран, Эшли Уолтерс, Глория Колстон, Клементин Селарье, Анна Коттис, Ральф фон Блюменталь, Бен Хоумвуд, Алис Давид",
        "description": "Жизнь главного героя была легка и беззаботна ровно до тех пор, пока одна из его бывших не подкинула ему грудного ребёнка. Решив, что такая проблема ему не нужна, он поехал искать мать малышки Глории. Но все сложилось иначе...",
        "slogan": "",
        "premiere": "4 ноября 2016",
        "age": "16",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_934130.jpg",
        "rating": {
          "rating_kp": "7.255",
          "vote_num_kp": "76633",
          "rating_imdb": "7.4",
          "vote_num_imdb": "24083"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "586297",
      "date": "1573748047",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Стукач",
        "orig": "Snitch",
        "alter": "",
        "year": "2012",
        "country": "США, ОАЭ, Великобритания",
        "director": "Рик Роман Во",
        "genre": "триллер,драма,криминал",
        "actors": "Дуэйн Джонсон, Барри Пеппер, Джон Бернтал, Сьюзен Сарандон, Майкл Кеннет Уильямс, Рафи Гаврон, Мелина Канакаридис, Надин Веласкес, Бенджамин Брэтт, Лила Лорен",
        "description": "Ради спасения сына, которому грозит срок за продажу наркотиков, отец идет на сделку с полицией. Он должен внедриться в самое сердце наркомафии.",
        "slogan": "Как далеко ты можешь зайти, чтобы спасти своего сына?",
        "premiere": "21 февраля 2013",
        "age": "12",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_586297.jpg",
        "rating": {
          "rating_kp": "6.792",
          "vote_num_kp": "39092",
          "rating_imdb": "6.4",
          "vote_num_imdb": "83957"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "464279",
      "date": "1573744555",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Обряд",
        "orig": "The Rite",
        "alter": "",
        "year": "2011",
        "country": "США, Венгрия, Италия",
        "director": "Микаэль Хофстрём",
        "genre": "ужасы,триллер,детектив,драма",
        "actors": "Энтони Хопкинс, Колин О’Донохью, Алиси Брага, Киран Хайндс, Тоби Джонс, Рутгер Хауэр, Марта Гастини, Мария Грация Кучинотта, Арианна Веронези, Андре Каллиджари",
        "description": "Студент духовной семинарии отправляется в Ватикан учиться экзорцизму. При этом он сомневается как в этой противоречивой практике, так и в религии как таковой. Лишь когда он становится учеником легендарного отца Лукаса, который проводил обряд изгнания дьявола тысячи раз, его скептицизм начинает таять. И вот, когда очередное дело об одержимости дьяволом оказывается не по силам самому отцу Лукасу, молодой семинарист сталкивается лицом к лицу с феноменом, который наука неспособна ни объяснить, ни контролировать. Чтобы выжить в противостоянии с ужасающим злом, ему предстоит понять: во что он действительно верит?",
        "slogan": "You can only defeat it when you believe",
        "premiere": "26 января 2011",
        "age": "16",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_464279.jpg",
        "rating": {
          "rating_kp": "6.521",
          "vote_num_kp": "25709",
          "rating_imdb": "6",
          "vote_num_imdb": "92100"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3442",
      "date": "1573744494",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Троя",
        "orig": "Troy",
        "alter": "",
        "year": "2004",
        "country": "США, Мальта, Великобритания",
        "director": "Вольфганг Петерсен",
        "genre": "боевик,мелодрама,история,драма",
        "actors": "Брэд Питт, Эрик Бана, Орландо Блум, Брайан Кокс, Дайан Крюгер, Брендан Глисон, Шон Бин, Джули Кристи, Питер О’Тул, Роуз Бирн",
        "description": "1193 год до нашей эры. Парис украл прекрасную Елену, жену царя Спарты Менелая. За честь Менелая вступается его брат - царь Агамемнон. Его армия под предводительством Ахиллеса подошла к Трое и взяла город в кровавую осаду, длившуюся долгих десять лет... Два мира будут воевать за честь и власть. Тысячи умрут за славу. И за любовь нация сгорит дотла.",
        "slogan": "For Troy",
        "premiere": "9 мая 2004",
        "age": "16",
        "time": "9780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3442.jpg",
        "rating": {
          "rating_kp": "8.029",
          "vote_num_kp": "243636",
          "rating_imdb": "7.3",
          "vote_num_imdb": "495037"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "929348",
      "date": "1573744431",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Одаренная",
        "orig": "Gifted",
        "alter": "",
        "year": "2017",
        "country": "США",
        "director": "Марк Уэбб",
        "genre": "драма",
        "actors": "Крис Эванс, Маккенна Грейс, Линдси Дункан, Октавия Спенсер, Дженни Слейт, Майкл Кендалл Каплан, Джон М. Джексон, Гленн Пламмер, Джон Финн, Элизабет Марвел",
        "description": "Фрэнк Адлер живет в прибрежном городке во Флориде и воспитывает в одиночку свою необычайно одаренную племянницу Мэри. Но планы парня о спокойной школьной жизни для девочки рушатся, когда о математических способностях ребенка узнает грозная мать Фрэнка Эвелин. У бабушки свои представления о будущем внучки, и ради этого она готова даже разлучить Мэри с Фрэнком.",
        "slogan": "How do you create an ordinary life for an extraordinary girl",
        "premiere": "7 апреля 2017",
        "age": "12",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_929348.jpg",
        "rating": {
          "rating_kp": "7.759",
          "vote_num_kp": "123054",
          "rating_imdb": "7.6",
          "vote_num_imdb": "103110"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "86573",
      "date": "1573744347",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Невидимый",
        "orig": "The Invisible",
        "alter": "",
        "year": "2007",
        "country": "США, Швеция",
        "director": "Дэвид С. Гойер",
        "genre": "триллер,фэнтези,детектив,драма,криминал",
        "actors": "Джастин Чатвин, Маргарита Левиева, Марша Гей Харден, Крис Маркетт, Алекс О’Локлин, Каллум Кит Ренни, Мишель Харрисон, Райан Кеннеди, Эндрю Френсис, П. Линн Джонсон",
        "description": "Нику уготовано блестящее будущее, но по нелепой и роковой случайности он становится жертвой жестокого нападения... Ник не умер, хотя его дух и покинул бренную оболочку. Его напуганная душа затерялась между миром живых и мертвых и тщетно пытается обрести покой.",
        "slogan": "Жизнь, смерть и что-то посередине",
        "premiere": "8 апреля 2007",
        "age": "16",
        "time": "6120",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_86573.jpg",
        "rating": {
          "rating_kp": "7.177",
          "vote_num_kp": "33557",
          "rating_imdb": "6.2",
          "vote_num_imdb": "34843"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5059",
      "date": "1573744193",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Знакомьтесь, Джо Блэк",
        "orig": "Meet Joe Black",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Мартин Брест",
        "genre": "фэнтези,мелодрама,драма",
        "actors": "Брэд Питт, Энтони Хопкинс, Клэр Форлани, Джейк Уэбер, Марша Гей Харден, Джеффри Тэмбор, Дэвид С. Ховард, Луис Келли-Миллер, Джанни Ст. Джон, Ричард Кларк",
        "description": "В жизни богатого и влиятельного газетного магната Уильяма Пэрриша появляется сама Смерть, принявшая обличье обворожительного молодого человека по имени Джо Блэк.\r\n\r\nСмерть, уставшая от своих привычных обязанностей, предлагает Пэрришу необычное соглашение: магнат станет проводником Джо в мире живых, где тот планирует провести свой отпуск. По окончании каникул Смерть заберет Пэрриша с собой. С помощью Уильяма, загадочный и эксцентричный Джо начинает свое путешествие по бренной Земле.\r\n\r\nНо происходит непредвиденное. Оказывается, что тело погибшего мужчины, которое Смерть выбрала для себя, принадлежало юноше, в которого была влюблена дочь Пэрриша.",
        "slogan": "Meet Joe Black:  Sooner or Later Everyone Does",
        "premiere": "2 ноября 1998",
        "age": "16",
        "time": "10680",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5059.jpg",
        "rating": {
          "rating_kp": "8.03",
          "vote_num_kp": "218503",
          "rating_imdb": "7.2",
          "vote_num_imdb": "218351"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "38905",
      "date": "1573744097",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Чарли и шоколадная фабрика",
        "orig": "Charlie and the Chocolate Factory",
        "alter": "",
        "year": "2005",
        "country": "США",
        "director": "Тим Бёртон",
        "genre": "комедия,фэнтези,мюзикл,приключения,семейный",
        "actors": "Джонни Депп, Фредди Хаймор, Хелена Бонем Картер, Ноа Тейлор, Дип Рой, Дэвид Келли, Анна-София Робб, Кристофер Ли, Адам Годли, Мисси Пайл",
        "description": "Какие чудеса ждут вас на фабрике Вилли Вонки? Только представьте: травяные луга из сладкого мятного сахара в Шоколадной Комнате. .. Можно проплыть по Шоколадной реке на розовой сахарной лодке. .. Или поставить эксперименты в Комнате изобретений с леденцами, которые никогда не тают. .. Понаблюдать за дрессированными белками в Ореховой Комнате или отправиться в стеклянном лифте в Телевизионную Комнату. Вы найдете слишком много смешного, чуть таинственного и настолько захватывающего в этом путешествии, что оно станет настолько же приятным и сладким для вас, как восхитительная сладкая палочка с розовой сливочной помадкой от Вилли Вонки.",
        "slogan": "Приготовьтесь к шоколадному вкусу приключений",
        "premiere": "10 июля 2005",
        "age": "6",
        "time": "6900",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_38905.jpg",
        "rating": {
          "rating_kp": "7.588",
          "vote_num_kp": "273938",
          "rating_imdb": "6.6",
          "vote_num_imdb": "436093"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "491724",
      "date": "1573743617",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Девушка с татуировкой дракона",
        "orig": "The Girl with the Dragon Tattoo",
        "alter": "",
        "year": "2011",
        "country": "США, Швеция, Норвегия",
        "director": "Дэвид Финчер",
        "genre": "триллер,детектив,драма,криминал",
        "actors": "Дэниэл Крэйг, Руни Мара, Кристофер Пламмер, Стеллан Скарсгард, Стивен Беркофф, Робин Райт, Йорик ван Вагенинген, Джоэли Ричардсон, Джеральдин Джеймс, Горан Вишнич",
        "description": "Сорок лет назад Харриет Вангер бесследно пропала на острове, принадлежащем могущественному клану Вангер. Ее тело так и не было найдено, но ее дядя убежден, что это убийство и что убийца является членом его собственной, тесно сплоченной и неблагополучной семьи. Он нанимает опального журналиста Микаэля Блумквиста и татуированную хакершу Лисбет Саландер для проведения расследования.",
        "slogan": "Evil shall with evil be expelled",
        "premiere": "12 декабря 2011",
        "age": "18",
        "time": "9480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_491724.jpg",
        "rating": {
          "rating_kp": "7.709",
          "vote_num_kp": "205226",
          "rating_imdb": "7.8",
          "vote_num_imdb": "430229"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "760565",
      "date": "1573743467",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Смешанные",
        "orig": "Blended",
        "alter": "",
        "year": "2014",
        "country": "США",
        "director": "Фрэнк Корачи",
        "genre": "комедия,семейный",
        "actors": "Адам Сэндлер, Дрю Бэрримор, Белла Торн, Эмма Фурманн, Аливия Элин Линд, Брэкстон Бэкхам, Кайл Ред Силверштейн, Кевин Нилон, Зак Генри, Венди Маклендон-Кови",
        "description": "После катастрофического свидания «вслепую»  родители-одиночки Лорен и Джим согласны только в одном: они не хотят больше видеть друг друга никогда! Полагая, что их знакомство окончено, обе семьи пользуются удобным случаем и отправляются в идеальный отпуск с детьми. А оказываются в одних и тех же гостиничных апартаментах на роскошном южноафриканском курорте аж на целую неделю.",
        "slogan": "",
        "premiere": "19 мая 2014",
        "age": "12",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_760565.jpg",
        "rating": {
          "rating_kp": "6.779",
          "vote_num_kp": "55615",
          "rating_imdb": "6.5",
          "vote_num_imdb": "122027"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "687670",
      "date": "1573743403",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Превосходство",
        "orig": "Transcendence",
        "alter": "",
        "year": "2014",
        "country": "Великобритания, Китай, США",
        "director": "Уолли Пфистер",
        "genre": "фантастика,триллер,драма",
        "actors": "Джонни Депп, Ребекка Холл, Пол Беттани, Киллиан Мёрфи, Кейт Мара, Коул Хаузер, Морган Фриман, Клифтон Коллинз мл., Кори Хардрикт, Фальк Хеншел",
        "description": "Выдающийся исследователь в области изучения искусственного интеллекта доктор Уилл Кастер работает над созданием компьютера, который сможет собрать в себе все знания и опыт, накопленные человечеством. Достаточно спорные эксперименты, проводимые Уиллом, прославили его и в то же время сделали основной целью радикальной анти-технологической группировки. Экстремисты делают всё возможное, чтобы остановить учёного.\r\n\r\nОднако в своих попытках уничтожить Уилла они добиваются обратного и становятся невольными участниками становления его абсолютного превосходства. Для его жены Эвелин и лучшего друга Макса Вотерса, тоже учёных-исследователей, встаёт вопрос, должны ли они продолжать этот эксперимент. Их худшие опасения претворяются в жизнь, когда жажда знаний Уилла переходит в неконтролируемую жажду власти...",
        "slogan": "What if a new intelligence was born?",
        "premiere": "10 апреля 2014",
        "age": "12",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_687670.jpg",
        "rating": {
          "rating_kp": "6.517",
          "vote_num_kp": "108725",
          "rating_imdb": "6.3",
          "vote_num_imdb": "218854"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "675631",
      "date": "1573743348",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Телекинез",
        "orig": "Carrie",
        "alter": "",
        "year": "2013",
        "country": "США",
        "director": "Кимберли Пирс",
        "genre": "ужасы,триллер,драма",
        "actors": "Хлоя Грейс Морец, Джулианна Мур, Джуди Грир, Портия Даблдэй, Габриэлла Уайлд, Энсел Элгорт, Алекс Расселл, Бэрри Шебака Хенли, Зои Белкин, Саманта Вайнштейн",
        "description": "Невзрачная старшеклассница по имени Кэрри с рождения обладает способностями телекинеза. Давление со стороны фанатично религиозной мамочки и постоянные издевки сверстников лишь способствует развитию ее сверхъестественных способностей. На выпускном одноклассники решают жестоко подшутить над ней, что приводит к фатальным последствиям.",
        "slogan": "Ты ещё узнаешь её имя",
        "premiere": "7 октября 2013",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_675631.jpg",
        "rating": {
          "rating_kp": "5.893",
          "vote_num_kp": "88188",
          "rating_imdb": "5.9",
          "vote_num_imdb": "134485"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "88147",
      "date": "1573743299",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Шкатулка проклятия",
        "orig": "The Possession",
        "alter": "",
        "year": "2012",
        "country": "США, Канада",
        "director": "Уле Борнедаль",
        "genre": "ужасы,триллер,детектив",
        "actors": "Джеффри Дин Морган, Наташа Калис, Кира Седжвик, Мэдисон Девенпорт, Роб ЛаБелль, Матисьяху, Грант Шоу, Нана Гбивонио, Анна Хэган, Бренда Кричлоу",
        "description": "Девочка покупает винтажную шкатулку на ярмарке в одном из соседних дворов. Поначалу родители не видят повода для беспокойства, когда их младшая дочь становится одержима новой игрушкой. Со временем поведение девочки становится все более странным, а реакции неожиданными, родители пытаются раскрыть секрет шкатулки. Они не подозревают, что в деревянной коробке живет злой дух, который творит страшные вещи со своими хозяевами - их было много и владели они этим «сокровищем» очень недолго. Отец девочки объединяется с бывшей женой в попытках найти способ снять проклятие с их ребенка.",
        "slogan": "Бойся демона, что не боится Бога",
        "premiere": "30 августа 2012",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_88147.jpg",
        "rating": {
          "rating_kp": "5.849",
          "vote_num_kp": "31128",
          "rating_imdb": "5.9",
          "vote_num_imdb": "57664"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1048345",
      "date": "1573733905",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Пробуждающая совесть 2: Дар змеи",
        "orig": "Skammerens Datter II: Slangens Gave",
        "alter": "",
        "year": "2019",
        "country": "Дания, Чехия",
        "director": "Ask Hasselbalch",
        "genre": "фэнтези,драма,приключения",
        "actors": "Эллан Хайд, Сёрен Маллинг, Якоб Офтебро, Николас Бро, Агнес Киттелсен, Андерс Хове, Деян Чукич, James McVan, Андерс Юль, Стина Экблад",
        "description": "Дина, дочь Пробуждающей Совесть, получила от мамы дар - сразу узнавать всю правду, лишь посмотрев человеку в глаза. И когда родных девочки похищает злой князь, она смело отправляется на их поиски вместе со своим вновь обретенным отцом - Чернокнижником, силу которого она также унаследовала.",
        "slogan": "",
        "premiere": "24 января 2019",
        "age": "0",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1048345.jpg",
        "rating": {
          "rating_kp": "6.064",
          "vote_num_kp": "12156",
          "rating_imdb": "5.6",
          "vote_num_imdb": "544"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "580671",
      "date": "1573733068",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Бычара",
        "orig": "Rundskop",
        "alter": "",
        "year": "2011",
        "country": "Бельгия, Нидерланды",
        "director": "Михаэль Р. Роскам",
        "genre": "драма,криминал",
        "actors": "Маттиас Шонартс, Джероен Персеваль, Жанна Дандуа, Барбара Сарафьян, Тибо Ванденборре, Франк Ламерс, Сэм Лаувейк, Робин Вальвекенс, Баудоин Вольверц, Давид Муржиа",
        "description": "К молодому скотоводу Джекки Вэнмарсениллу приезжает недобросовестный ветеринар, чтобы заключить теневую сделку с печально известным западно-фламандским торговцем говядины. Но убийство федерального полицейского и неожиданное столкновение с тайной из прошлого Джекки приводят в движение цепь событий с далеко идущими последствиями. Захватывающая трагедия о судьбе, потерянной невиновности и дружбе, о преступлении и наказании, но также и о противоречивых желаниях и необратимости судьбы человека.",
        "slogan": "",
        "premiere": "2 февраля 2011",
        "age": "18",
        "time": "7740",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_580671.jpg",
        "rating": {
          "rating_kp": "6.68",
          "vote_num_kp": "2203",
          "rating_imdb": "7.4",
          "vote_num_imdb": "22394"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1199561",
      "date": "1573727663",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Царство",
        "orig": "Kingdom",
        "alter": "",
        "year": "2019",
        "country": "Япония",
        "director": "Синсуке Сато",
        "genre": "драма,боевик,военный,история",
        "actors": "Рё Ёсидзава,Кэнто Ямадзаки,Масами Нагасава,Канна Хасимото,Масая Като,Каната Хонго,Синносукэ Мицусима,Масахиро Такасима,Дзюн Канамэ,Такао Осава",
        "description": "III век до н. э., период Сражающихся царств, когда на территории современного Китая было множество постоянно воевавших друг с другом небольших государств. Где-то на задворках одного из таких царств живут двое сирот и ежедневно тренируются, чтобы исполнить свою мечту стать великими генералами. Но один из друзей оказывается поразительно похож на правителя, и парня забирают во дворец в качестве его двойника.",
        "slogan": "Take back everything",
        "premiere": "19 апреля 2019",
        "age": "16",
        "time": "8040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1199561.jpg",
        "rating": {
          "rating_kp": "6.508",
          "vote_num_kp": "12848",
          "rating_imdb": "6.6",
          "vote_num_imdb": "1811"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "463046",
      "date": "1573670793",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Отличница легкого поведения",
        "orig": "Easy A",
        "alter": "",
        "year": "2010",
        "country": "США",
        "director": "Уилл Глак",
        "genre": "комедия,мелодрама,драма",
        "actors": "Эмма Стоун, Пенн Бэджли, Аманда Байнс, Дэн Берд, Томас Хейден Чёрч, Патриша Кларксон, Стэнли Туччи, Кэм Жиганде, Лиза Кудроу, Малкольм МакДауэлл",
        "description": "Главная героиня - девушка Олив, над которой насмехаются из-за пущенного слуха о потере ею невинности в школе с пуританскими нравами. Но она превращает этот слух в достоинство и сразу становится популярной, заметно пошатнув школьные устои.",
        "slogan": "Не виноватая я, он сам пришёл",
        "premiere": "11 сентября 2010",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_463046.jpg",
        "rating": {
          "rating_kp": "6.891",
          "vote_num_kp": "119259",
          "rating_imdb": "7",
          "vote_num_imdb": "364284"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "580679",
      "date": "1573670703",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Игра на выживание",
        "orig": "Gone",
        "alter": "",
        "year": "2012",
        "country": "США",
        "director": "Эйтор Далия",
        "genre": "триллер,детектив,драма",
        "actors": "Аманда Сайфред, Дэниел Сунджата, Дженнифер Карпентер, Себастиан Стэн, Уэс Бентли, Ник Сирси, Сократис Отто, Эмили Уикершем, Джоэль Мур, Кэтрин Менниг",
        "description": "Джилл однажды приходит домой и не находит сестру. Джилл уверена, что серийный убийца, который похищал её пару лет назад, вернулся, чтобы довести начатое до логического завершения. А начнет он с её сестры. Полиция не воспринимает её всерьез, говоря, что девушка объявится, когда нагуляется. Единственный выход - вступить в схватку с маньяком и разобраться с этим раз и навсегда.",
        "slogan": "Никто ей не верит. Ничто её не остановит",
        "premiere": "21 февраля 2012",
        "age": "16",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_580679.jpg",
        "rating": {
          "rating_kp": "6.247",
          "vote_num_kp": "38984",
          "rating_imdb": "5.9",
          "vote_num_imdb": "42527"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "461972",
      "date": "1573668910",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Самый пьяный округ в мире",
        "orig": "Lawless",
        "alter": "",
        "year": "2012",
        "country": "США",
        "director": "Джон Хиллкоут",
        "genre": "драма,криминал",
        "actors": "Шайа ЛаБаф, Том Харди, Джейсон Кларк, Джессика Честейн, Гай Пирс, Миа Васиковска, Дэйн ДеХаан, Гари Олдман, Крис МакГарри, Лью Темпл",
        "description": "Действие в картине разворачивается на американском Юге во времена сухого закона и Великой Депрессии. В центре сюжета - семья Бондурант, три брата, Джек, Форрест и Говард, которые занимаются запрещенным в то время бизнесом, бутлегерством. \r\n\r\n Оптимистично настроенный Джек, самый молодой из братьев, надеется с помощью бутлегерства заработать денег и произвести впечатление на свою девушку Берту. В это же время Форрест, напротив, настроен очень мрачно, он молчалив и подозрителен, а Говарду к тому же часто приходится иметь дело с врагами незаконного семейного бизнеса, в лице которых выступают коррумпированные местные полицейские.",
        "slogan": "Преступники станут легендой",
        "premiere": "19 мая 2012",
        "age": "18",
        "time": "6960",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_461972.jpg",
        "rating": {
          "rating_kp": "7.459",
          "vote_num_kp": "134048",
          "rating_imdb": "7.3",
          "vote_num_imdb": "230719"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "424266",
      "date": "1573668431",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Книга Илая",
        "orig": "The Book of Eli",
        "alter": "",
        "year": "2009",
        "country": "США",
        "director": "Альберт Хьюз, Аллен Хьюз",
        "genre": "боевик,триллер,драма,приключения",
        "actors": "Дензел Вашингтон, Гари Олдман, Мила Кунис, Рэй Стивенсон, Дженнифер Билз, Малкольм МакДауэлл, Фрэнсис де ла Тур, Майкл Гэмбон, Том Уэйтс, Ивэн Джонс",
        "description": "После мировой катастрофы Америка превратилась в выжженную пустыню. По бескрайним дорогам, кишащим бандами, враждующими между собой за воду и еду, странствует мудрый Илай. Однажды он прибывает в мрачные края, где когда-то была цветущая Калифорния, а теперь это сущий ад, где бесчинствует тиран Карнеги.",
        "slogan": "Одни готовы убивать, чтобы завладеть ею. Он готов убивать, чтобы защитить её",
        "premiere": "11 января 2010",
        "age": "18",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_424266.jpg",
        "rating": {
          "rating_kp": "7.138",
          "vote_num_kp": "261621",
          "rating_imdb": "6.9",
          "vote_num_imdb": "297391"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "405514",
      "date": "1573668269",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Затащи меня в Ад",
        "orig": "Drag Me to Hell",
        "alter": "",
        "year": "2009",
        "country": "США",
        "director": "Сэм Рэйми",
        "genre": "ужасы,триллер",
        "actors": "Элисон Ломан, Джастин Лонг, Лорна Рэвер, Дилип Рао, Дэвид Пэймер, Адриана Барраса, Челси Росс, Регги Ли, Молли Чик, Бояна Новакович",
        "description": "Кристина Браун живет в Лос-Анжелесе, работает в банке, оформляя клиентам ссуды, у нее обаятельный и любящий бойфренд, профессор Клэй Далтон. Все складывается хорошо и, казалось, что жизнь удалась..., но только до тех пор, пока в банке не появляется некая миссис Гануш с просьбой об отсрочке ипотечного кредита.\\n\r\n\\n\r\nКристина и рада бы пойти навстречу старой женщине, но перед ней маячит возможность занять более высокую должность в банке, и она отказывает старухе. В ответ, та накладывает на нее проклятие, и жизнь девушки превращается в непрерывный кошмар. Теперь помочь Кристине может только провидица Шаун Сэн Дена.",
        "slogan": "Christine Brown has a good job, a great boyfriend, and a bright future. But in three days, she's going to hell",
        "premiere": "15 марта 2009",
        "age": "16",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_405514.jpg",
        "rating": {
          "rating_kp": "6.113",
          "vote_num_kp": "65769",
          "rating_imdb": "6.5",
          "vote_num_imdb": "190005"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "37547",
      "date": "1573668127",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Наркоз",
        "orig": "Awake",
        "alter": "",
        "year": "2007",
        "country": "США",
        "director": "Джоби Харольд",
        "genre": "триллер,мелодрама,драма,криминал",
        "actors": "Хейден Кристенсен, Джессика Альба, Терренс Ховард, Лена Олин, Кристофер Макдональд, Сэм Робардс, Арлисс Ховард, Фишер Стивенс, Джорджина Чапмэн, Дэвид Харбор",
        "description": "У миллиардера Клэя Бересфорда серьёзные проблемы с сердцем, поэтому ему необходима пересадка. Донор найден, операция начинается. Пациенту вводят наркоз, но происходит непредвиденное: Клэй не засыпает, всё слышит и понимает, но не может говорить и двигаться. В ходе операции он понимает, что врачи хотят его убить, чтобы заполучить его деньги.",
        "slogan": "Каждый год 21 миллион человек оперируются под наркозом. Один из 700 остаётся в сознании. Когда они планировали убийство её мужа, они не думали, что он один из них",
        "premiere": "14 ноября 2007",
        "age": "16",
        "time": "5040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_37547.jpg",
        "rating": {
          "rating_kp": "7.56",
          "vote_num_kp": "84274",
          "rating_imdb": "6.5",
          "vote_num_imdb": "72963"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "290751",
      "date": "1573667988",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Зеленый Шершень",
        "orig": "The Green Hornet",
        "alter": "",
        "year": "2011",
        "country": "США",
        "director": "Мишель Гондри",
        "genre": "комедия,боевик,фантастика,триллер,криминал",
        "actors": "Сет Роген, Джей Чоу, Кристоф Вальц, Кэмерон Диаз, Том Уилкинсон, Дэвид Харбор, Эдвард Джеймс Олмос, Джэми Харрис, Чад Л. Коулмэн, Эдвард Ферлонг",
        "description": "Сын медиамагната прожигает жизнь в вечных пьянках и бесчисленных случайных связях. Но после неожиданной смерти отца он наконец осознает бесцельность своего существования и решает это изменить. Вместе с верным помощником они становятся супергероями, которые борются с преступностью ее же методами, совершенно не считаясь с законом.",
        "slogan": "Героям закон не писан!",
        "premiere": "12 января 2011",
        "age": "12",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_290751.jpg",
        "rating": {
          "rating_kp": "6.022",
          "vote_num_kp": "64775",
          "rating_imdb": "5.8",
          "vote_num_imdb": "156046"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "462669",
      "date": "1573667717",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Санктум",
        "orig": "Sanctum",
        "alter": "",
        "year": "2010",
        "country": "США, Австралия",
        "director": "Алистер Грирсон",
        "genre": "триллер,драма,приключения",
        "actors": "Ричард Роксбург, Йоан Гриффит, Риз Уэйкфилд, Элис Паркинсон, Дэниэл Уилли, Кристофер Джеймс Бэйкер, Элисон Крэтчли, Крамер Кэйн, Эндрю Хансен, Джон Гарвин",
        "description": "Группа дайверов предпринимает очень рискованную экспедицию в самую большую систему пещер на Земле - невероятно красивую и почти недоступную. Неожиданный тропический шторм вынуждает их спуститься глубоко в пещеры. Единственное спасение для исследователей - найти неизвестный второй выход к морю, преодолевая неистовую стихию бушующих вод, коварные ловушки подземелий и смертельный ужас.",
        "slogan": "Единственное спасение - глубина",
        "premiere": "3 февраля 2011",
        "age": "16",
        "time": "6540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_462669.jpg",
        "rating": {
          "rating_kp": "6.703",
          "vote_num_kp": "65339",
          "rating_imdb": "5.9",
          "vote_num_imdb": "53947"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "445148",
      "date": "1573667598",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Палата",
        "orig": "The Ward",
        "alter": "",
        "year": "2010",
        "country": "США",
        "director": "Джон Карпентер",
        "genre": "ужасы,триллер,детектив",
        "actors": "Эмбер Хёрд, Мэми Гаммер, Даниэль Панабэйкер, Лора Ли, Линдси Фонсека, Мика Бурем, Джаред Харрис, Сали Сейлер, Сузанна Берни, Дэн Андерсон",
        "description": "Кристен проходит лечение в психиатрической лечебнице. Вместе с ней проходят лечение еще четыре девушки. По ночам, когда больница погружается во тьму, она слышит странные пугающие звуки и понимает, что они тут не одни. Одна за другой девушки начинают исчезать, и Кристен понимает, что должна как можно скорее выбраться отсюда. Пытаясь сбежать, она понимает, что истинная природа звуков намного ужаснее, чем могло показаться вначале.",
        "slogan": "Only Sanity Can Keep You Alive",
        "premiere": "13 сентября 2010",
        "age": "16",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_445148.jpg",
        "rating": {
          "rating_kp": "5.903",
          "vote_num_kp": "24557",
          "rating_imdb": "5.6",
          "vote_num_imdb": "40691"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1957",
      "date": "1573667557",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Перл Харбор",
        "orig": "Pearl Harbor",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Майкл Бэй",
        "genre": "боевик,мелодрама,история,драма,военный",
        "actors": "Бен Аффлек, Джош Хартнетт, Кейт Бекинсейл, Кьюба Гудинг мл., Алек Болдуин, Джон Войт, Колм Фиор, Том Сайзмор, Юэн Бремнер, Майкл Шеннон",
        "description": "Эта история двух друзей - летчиков. Их судьбы переплавились в топке Второй мировой войны. Их чувства были опалены языками великой страсти. Огонь стал для них вторым домом.\r\n\r\nМир рушился, прошлое скрылось в сумерках пожарищ, и теперь за будущее должен был бороться каждый, на земле и на небе, в дружбе и вражде.",
        "slogan": "December 7, 1941 The day America stood still!",
        "premiere": "21 мая 2001",
        "age": "12",
        "time": "10980",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1957.jpg",
        "rating": {
          "rating_kp": "7.917",
          "vote_num_kp": "160766",
          "rating_imdb": "6.2",
          "vote_num_imdb": "314575"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "463802",
      "date": "1573667514",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Быстрее пули",
        "orig": "Faster",
        "alter": "",
        "year": "2010",
        "country": "США",
        "director": "Джордж Тиллман мл.",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Дуэйн Джонсон, Билли Боб Торнтон, Оливер Джексон-Коэн, Карла Гуджино, Мэгги Грэйс, Мун Бладгуд, Лестер Спейт, Адевале Акинойе-Агбаже, Мэтт Джералд, Майк Эппс",
        "description": "После десяти лет, проведенных в тюрьме, у Драйвера одна цель: выследить и уничтожить людей, замешанных в жестоком убийстве его брата. Наконец-то обретя свободу, он готов пойти на все, чтобы выполнить свою жестокую миссию и разделаться с теми, кто попал в его черный список.\\n\r\n\\n\r\nИспытать радость отмщения Драйверу мешают полицейский-ветеран и наемный убийца, каждый из которых имеет свою причину свести с ним счеты. Теперь охота ведется на охотника...",
        "slogan": "Правосудие не для всех",
        "premiere": "24 ноября 2010",
        "age": "18",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_463802.jpg",
        "rating": {
          "rating_kp": "6.661",
          "vote_num_kp": "31435",
          "rating_imdb": "6.4",
          "vote_num_imdb": "101816"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "518063",
      "date": "1573667314",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Толстяк на ринге",
        "orig": "Here Comes the Boom",
        "alter": "",
        "year": "2012",
        "country": "США",
        "director": "Фрэнк Корачи",
        "genre": "комедия,спорт",
        "actors": "Кевин Джеймс, Сальма Хайек, Генри Уинклер, Грег Джерманн, Бас Раттен, Гари Валентайн, Джейк Зурус, Регги Ли, Марк ДеллаГротт, Джо Роган",
        "description": "Скотт Восс - 42-летний школьный учитель. Когда руководство урезает бюджет школы и грозит увольнением учителю музыки, Скотт решается на отчаянный шаг: чтобы заработать денег, он участвует в подпольных боях без правил... преимущественно в роли боксерской груши. \r\n\r\nУченики и коллеги Восса, среди которых обворожительная школьная медсестра Белла, уверены: Скотт сошел с ума, и эта безумная затея обернется для него большими неприятностями. Мог ли кто-то предположить, что неуклюжий толстяк-неудачник станет всеобщей сенсацией и источником вдохновения для целой школы?",
        "slogan": "Юмор в тяжёлом весе",
        "premiere": "10 октября 2012",
        "age": "12",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_518063.jpg",
        "rating": {
          "rating_kp": "6.955",
          "vote_num_kp": "34555",
          "rating_imdb": "6.4",
          "vote_num_imdb": "86794"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3797",
      "date": "1573667181",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Адвокат дьявола",
        "orig": "The Devil's Advocate",
        "alter": "",
        "year": "1997",
        "country": "США, Германия",
        "director": "Тейлор Хэкфорд",
        "genre": "триллер,детектив,драма",
        "actors": "Киану Ривз, Аль Пачино, Шарлиз Терон, Джеффри Джонс, Джудит Айви, Конни Нильсен, Крэйг Т. Нельсон, Тамара Тюни, Рубен Сантьяго-Хадсон, Дебра Монк",
        "description": "В Нью-Йорк по приглашению главы крупного юридического концерна прибывает Кевин Ломакс, молодой адвокат. До этого он был известен тем, что защищал исключительно негодяев и притом не проиграл ни одного процесса. На новом месте работы он вполне счастлив, он живет в роскошной квартире с любящей женой, его окружают интересные люди.",
        "slogan": "У зла свой путь к победе",
        "premiere": "13 октября 1997",
        "age": "16",
        "time": "8640",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3797.jpg",
        "rating": {
          "rating_kp": "8.161",
          "vote_num_kp": "309420",
          "rating_imdb": "7.5",
          "vote_num_imdb": "337974"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "427198",
      "date": "1573667047",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Социальная сеть",
        "orig": "The Social Network",
        "alter": "",
        "year": "2010",
        "country": "США",
        "director": "Дэвид Финчер",
        "genre": "драма",
        "actors": "Джесси Айзенберг, Эндрю Гарфилд, Джастин Тимберлейк, Арми Хаммер, Макс Мингелла, Рашида Джонс, Бренда Сонг, Руни Мара, Брайан Бартер, Джозеф Маццелло",
        "description": "В фильме рассказывается история создания одной из самых популярных в Интернете социальных сетей - Facebook. Оглушительный успех этой сети среди пользователей по всему миру навсегда изменил жизнь студентов-однокурсников гарвардского университета, которые основали ее в 2004 году и за несколько лет стали самыми молодыми мультимиллионерами в США.",
        "slogan": "Нельзя завести 500 миллионов друзей, не нажив ни одного врага",
        "premiere": "24 сентября 2010",
        "age": "12",
        "time": "7200",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_427198.jpg",
        "rating": {
          "rating_kp": "7.729",
          "vote_num_kp": "258235",
          "rating_imdb": "7.7",
          "vote_num_imdb": "637183"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "524942",
      "date": "1573667003",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Верзила",
        "orig": "The Tall Man",
        "alter": "",
        "year": "2012",
        "country": "Канада, Франция",
        "director": "Паскаль Ложье",
        "genre": "ужасы,триллер,детектив,драма,криминал",
        "actors": "Джессика Бил, Джоделль Ферланд, Коллин Вилер, Стивен МакХэтти, Джейкоб Дейвис, Уильям Б. Дэвис, Ив Харлоу, Саманта Феррис, Джанет Райт, Гарвин Санфорд",
        "description": "В американском городе Колд Рок на протяжении многих лет дети пропадают без вести. Местная легенда гласит, что их забирает к себе таинственный высокий человек.\r\n\r\nЖительница Колд Рок, медсестра Джулия, не верит в эти легенды, но ровно до тех пор, пока однажды ночью не обнаруживает, что кровать её сына пуста. Спустившись на первый этаж, она в ужасе видит, как некая тёмная фигура вместе с её сыном покидает дом. Джулия бросается вслед за ними, пытаясь сделать всё возможное, чтобы вернуть сына, а заодно и получить ответы на вопросы: кто такой этот высокий человек? И что происходит с детьми?",
        "slogan": "Fear Takes a New Shape",
        "premiere": "12 марта 2012",
        "age": "16",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_524942.jpg",
        "rating": {
          "rating_kp": "6.219",
          "vote_num_kp": "15863",
          "rating_imdb": "5.9",
          "vote_num_imdb": "39335"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6045",
      "date": "1573666785",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Однажды укушенный",
        "orig": "Once Bitten",
        "alter": "",
        "year": "1985",
        "country": "США",
        "director": "Ховард Сторм",
        "genre": "комедия,ужасы,фэнтези",
        "actors": "Джим Керри, Лорен Хаттон, Карен Копинс, Кливон Литтл, Томас Баллаторе, Скип Лэки, Джеб Стюарт Адамс, Джозеф Братсмэн, Стюарт Чарно, Робин Клейн",
        "description": "Графине исполнилось 400 лет, но она все еще прекрасна. Секрет ее вечной молодости - кровь юношей-девственников.\r\n\r\nВ одном из голливудских ночных клубов графине удается отыскать «последнего девственника Америки» - Марка, который никак не может уговорить свою подружку Робин помочь ему «стать мужчиной». Марк в восторге - шикарная женщина не только приглашает его к себе за столик, но и предлагает провести ночь у нее дома!\r\n\r\nНа следующее утро Марк не может вспомнить подробности «бурной ночи», но вскоре начинает прятаться от солнечного света, одеваться в черное и предпочитать мясо с кровью. До наступления дня Хэллоуина графиня должна еще два раза вкусить невинной крови Марка, и окончательно превратить его в вампира. Но Робин решает спасти Марка, лишив его девственности...",
        "slogan": "A tasty comedy",
        "premiere": "15 ноября 1985",
        "age": "12",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6045.jpg",
        "rating": {
          "rating_kp": "6.418",
          "vote_num_kp": "4863",
          "rating_imdb": "5.6",
          "vote_num_imdb": "13570"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "746",
      "date": "1573666661",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Мажестик",
        "orig": "The Majestic",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Фрэнк Дарабонт",
        "genre": "мелодрама,драма",
        "actors": "Джим Керри, Лори Холден, Мартин Ландау, Хэл Холбрук, Джеффри ДеМанн, Боб Бэлабан, Брент Бриско, Рон Рифкин, Джерри Блэк, Дэвид Огден Стайерз",
        "description": "История о человеке, ищущем самого себя. Питер, голливудский сценарист, случайно попадает в маленький городок Лоусон в Калифорнии: после автомобильной аварии он полностью теряет память.\r\n\r\nЕго принимают за пропавшего без вести героя Второй мировой. Питер, который сам поверил в это, берется за восстановление заброшенного городского кинотеатра. Невеста героя, которая ждала его несколько лет, также не замечает, что рядом с ней - двойник. Прекрасная жизнь основана на прекрасном обмане. Но правда, рано или поздно, откроется...",
        "slogan": "Sometimes your life comes into focus one frame at a time",
        "premiere": "11 декабря 2001",
        "age": "12",
        "time": "9180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_746.jpg",
        "rating": {
          "rating_kp": "7.673",
          "vote_num_kp": "21638",
          "rating_imdb": "6.9",
          "vote_num_imdb": "52799"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "391755",
      "date": "1573666584",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Рождественская история",
        "orig": "A Christmas Carol",
        "alter": "",
        "year": "2009",
        "country": "США",
        "director": "Роберт Земекис",
        "genre": "мультфильм,фэнтези,драма,семейный",
        "actors": "Джим Керри, Гари Олдман, Колин Фёрт, Кэри Элвес, Робин Райт, Боб Хоскинс, Стив Валентайн, Дэрил Сабара, Сэйдж Райан, Эмбер Гейни Миде",
        "description": "Это викторианская поучительная история о старом и ожесточившемся скупердяе Эбенезере Скрудже, который в течение одной ночи переживает испытание глубокого очищения. Мистер Скрудж - финансист/денежный меняла, который посвятил всю свою жизнь накоплению богатства. Он презирает всё, кроме денег, включая дружбу, любовь и рождественские праздники.",
        "slogan": "Season's Greedings",
        "premiere": "3 ноября 2009",
        "age": "12",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_391755.jpg",
        "rating": {
          "rating_kp": "7.705",
          "vote_num_kp": "105359",
          "rating_imdb": "6.8",
          "vote_num_imdb": "104827"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "160908",
      "date": "1573666536",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Хортон",
        "orig": "Horton Hears a Who!",
        "alter": "",
        "year": "2008",
        "country": "США",
        "director": "Джимми Хейуорд, Стив Мартино",
        "genre": "мультфильм,комедия,фэнтези,приключения,семейный",
        "actors": "Джим Керри, Стив Карелл, Кэрол Бёрнетт, Уилл Арнетт, Сет Роген, Дэн Фоглер, Айла Фишер, Джона Хилл, Эми Полер, Джейми Прессли",
        "description": "У слоненка Хортона такие большие уши, что он, оказывается, может слышать даже то, как с ним говорит цветок. Вернее, существа, которые живут в нем. Но если слоненок начинает говорить и прислушиваться к цветку, наверное он ненормальный? Так посчитали все звери. Но Хортону все равно. Он считает своим долгом спасти население цветка от угрозы извне.",
        "slogan": "One Elephant One World One Story",
        "premiere": "3 марта 2008",
        "age": "6",
        "time": "4920",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_160908.jpg",
        "rating": {
          "rating_kp": "6.833",
          "vote_num_kp": "37676",
          "rating_imdb": "6.8",
          "vote_num_imdb": "131169"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "993591",
      "date": "1573666218",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Оригинал",
      "max_qual": "1080",
      "info": {
        "rus": "Завод",
        "orig": "Завод",
        "alter": "",
        "year": "2018",
        "country": "Россия, Франция, Армения",
        "director": "Юрий Быков",
        "genre": "триллер,драма,криминал",
        "actors": "Денис Шведов, Андрей Смоляков, Владислав Абашин, Иван Янковский, Александр Бухаров, Алексей Комашко, Александр Баширов, Дмитрий Куличков, Андрей Харыбин, Юрий Лопарев",
        "description": "Прямо посреди дня из своего «мерса» похищен местный олигарх Калугин. Неизвестные в балаклавах потребовали за него большой выкуп. Отвезти деньги берётся глава личной охраны бизнесмена по кличке Туман. Его вооружённые до зубов «спецы» приезжают ночью на завод Калугина, где теперь босса держат в заложниках.\r\n\r\nОни пока не знают, что те другие, забаррикадировавшиеся в цехе - это местные рабочие во главе с бывшим спецназовцем по прозвищу Седой. Полгода без зарплаты и предстоящее банкротство завода толкнули их на отчаянный шаг.\r\n\r\nЧтобы вытащить своего хозяина, «спецы» не остановятся ни перед чем. Но в отличие от них «работягам» больше нечего терять...",
        "slogan": "",
        "premiere": "7 сентября 2018",
        "age": "16",
        "time": "6540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_993591.jpg",
        "rating": {
          "rating_kp": "7.16",
          "vote_num_kp": "84083",
          "rating_imdb": "6.8",
          "vote_num_imdb": "2108"
        }
      }
    }
  ]
}
