{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "5939",
      "date": "1576547546",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Миссис Даутфайр",
        "orig": "Mrs. Doubtfire",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Крис Коламбус",
        "genre": "комедия,драма,семейный",
        "actors": "Робин Уильямс, Салли Филд, Пирс Броснан, Харви Файерстин, Полли Холлидей, Лиза Якуб, Мэттью Лоуренс, Мара Уилсон, Роберт Проски, Энн Хейни",
        "description": "Неприятности сыплются на Дэниеля Хиларда, как из рога изобилия: он теряет работу, от него уходит жена и после развода ему позволено видеть детей всего раз в неделю!\r\n\r\nНо Дэниель находит выход - переодевается в женское платье и становится Миссис Даутфайр - пожилой женщиной. Он нанимается к собственной жене в домработницы, и теперь может видеть своих детей каждый день. Последствия, естественно, будут самыми непредсказуемыми.",
        "slogan": "She makes dinner. She does windows. She reads bedtime stories. She's a blessing... in disguise",
        "premiere": "22 ноября 1993",
        "age": "12",
        "time": "7500",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5939.jpg",
        "rating": {
          "rating_kp": "7.699",
          "vote_num_kp": "42240",
          "rating_imdb": "7",
          "vote_num_imdb": "248730"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5871",
      "date": "1576547517",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Невеста Чаки",
        "orig": "Bride of Chucky",
        "alter": "",
        "year": "1998",
        "country": "США, Канада",
        "director": "Ронни Ю",
        "genre": "комедия,ужасы",
        "actors": "Дженнифер Тилли, Брэд Дуриф, Кэтрин Хайгл, Ник Стейбайл, Алексис Аркетт, Гордон Майкл Вулветт, Джон Риттер, Лоуренс Дэйн, Майкл Джонсон, Джеймс Гэллэндерс",
        "description": "Кукла с душой маньяка-убийцы Чаки, порожденная на свет в «Детской игре» в 1988 году Доном Манчини, в четвертый раз появляется на экране. На сей раз ее купила чокнутая Тиффани и подобрала «мальчику» невесту.\r\n\r\nЧаки убивает свою хозяйку, а душу ее вселяет в свою будущую сожительницу. Надо сказать, что с новой оболочкой Тиффани быстро смирилась. Вместе они отправляются в Нью-Джерси за необходимым для их мрачных дел амулетом, а перевезти себя нанимают ничего не подозревающую юную парочку, для которых поездка обратилась в кошмар.",
        "slogan": "Чаки жаждет драки",
        "premiere": "15 октября 1998",
        "age": "16",
        "time": "5100",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5871.jpg",
        "rating": {
          "rating_kp": "5.994",
          "vote_num_kp": "12687",
          "rating_imdb": "5.4",
          "vote_num_imdb": "52844"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5575",
      "date": "1576547478",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Медальон",
        "orig": "The Medallion",
        "alter": "",
        "year": "2003",
        "country": "Гонконг, США",
        "director": "Гордон Чан",
        "genre": "комедия,боевик,фэнтези",
        "actors": "Джеки Чан, Ли Эванс, Клэр Форлани, Джулиан Сэндс, Джон Рис-Дэвис, Энтони Вон, Кристи Чунг, Йохан Майерс, Алекс Бао, Лау Сиу-Мин",
        "description": "Гонконгскому полицейскому Эдди Янгу удается уцелеть в абсолютно безнадежной ситуации. Жизнь ему спасает таинственный магический медальон. Это старинное украшение наделяет Эдди невероятной, сверхчеловеческой мощью, превратив в непобедимого воина. Янг вместе со своей напарницей Николь пытается разгадать тайну медальона, а заодно и дать отпор членам древнего воинского ордена, пытающимся завладеть могущественной реликвией...",
        "slogan": "",
        "premiere": "15 августа 2003",
        "age": "12",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5575.jpg",
        "rating": {
          "rating_kp": "6.641",
          "vote_num_kp": "20905",
          "rating_imdb": "5.3",
          "vote_num_imdb": "39435"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5560",
      "date": "1576547473",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Елизавета",
        "orig": "Elizabeth",
        "alter": "",
        "year": "1998",
        "country": "Великобритания",
        "director": "Шекхар Капур",
        "genre": "история,драма",
        "actors": "Кейт Бланшетт, Джеффри Раш, Кристофер Экклстон, Джозеф Файнс, Джон Гилгуд, Ричард Аттенборо, Лиз Джиллз, Род Калбертсон, Пол Фокс, Теренс Ригби",
        "description": "Англия, 1554 год. Старшая дочь Генриха VIII, королева Мария, ревностная католичка, умирает, и королевой становится юная Елизавета, дочь Генриха и Анны Болейн. Ей приходится расстаться с радостями свободы ради могущества и единства Англии, независимости которой угрожают Испания, Франция и Папа Римский. Елизавета решается на самые отчаянные и неожиданные меры, благодаря которым она и осталась в истории Англии самой великой королевой и самой талантливой женщиной.",
        "slogan": "Absolute power demands absolute loyalty",
        "premiere": "8 сентября 1998",
        "age": "16",
        "time": "7440",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5560.jpg",
        "rating": {
          "rating_kp": "7.665",
          "vote_num_kp": "23778",
          "rating_imdb": "7.4",
          "vote_num_imdb": "93874"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5526",
      "date": "1576547452",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Девушка из Джерси",
        "orig": "Jersey Girl",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Кевин Смит",
        "genre": "комедия,мелодрама,драма",
        "actors": "Бен Аффлек, Лив Тайлер, Ракель Кастро, Дженнифер Швалбах Смит, Джейсон Биггз, Дженнифер Лопез, Джейсон Ли, Мэтт Дэймон, Уилл Смит, Бетти Эберлин",
        "description": "На рождественской вечеринке Олли Тринке знакомится с красавицей Гертрудой, женится на ней и готовится стать отцом. Однако его счастье длится недолго - молодая жена умирает при родах, оставляя ему дочку.\r\n\r\nПотеряв работу, Олли переезжает в пригород к своему отцу, где спустя некоторое время знакомится с милой девушкой Майей. Вместе, Майя и его подросшая дочь, возвращают Олли вкус к жизни...",
        "slogan": "Он хотел сразу все... Но получил даже больше",
        "premiere": "9 марта 2004",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5526.jpg",
        "rating": {
          "rating_kp": "7.035",
          "vote_num_kp": "43312",
          "rating_imdb": "6.2",
          "vote_num_imdb": "63705"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5475",
      "date": "1576547429",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ниндзя из Беверли Хиллз",
        "orig": "Beverly Hills Ninja",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Деннис Дуган",
        "genre": "комедия,боевик",
        "actors": "Крис Фарли, Николетт Шеридан, Робин Шоу, Натаниель Паркер, О Сун-тхэк, Кит Кук, Крис Рок, Франсуа Чау, Дэйл Исимото, Дэминг Чен",
        "description": "Ниндзя - таинственный, пугающий и очень хитрый воин тьмы, который ничего не боится и не поддается контролю. Таким хотел видеть своего приемного сына наставник ниндзя, случайно подобрав младенца в лесу. И хотя из него и вырос толстый болван, он все равно должен стать воином и выполнить миссию ниндзя - вызволить из беды голливудскую красотку.\r\n\r\nНо здесь, в Беверли Хиллз, ему приходится столкнуться с настоящими убийцами, которые знают тайны кунг-фу получше его, и сразиться с ними, как бы это смешно ни выглядело при его умении, а главное, весе. А что их этого вышло - Вы узнаете, посмотрев до конца фильм Ниндзя из Беверли Хиллз - приключения толстого неумехи, вообразившего себя Великим Белым Ниндзя из древней легенды.",
        "slogan": "Kung fool!",
        "premiere": "17 января 1997",
        "age": "12",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5475.jpg",
        "rating": {
          "rating_kp": "6.337",
          "vote_num_kp": "10448",
          "rating_imdb": "5.6",
          "vote_num_imdb": "39091"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5447",
      "date": "1576547412",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Конан-варвар",
        "orig": "Conan the Barbarian",
        "alter": "",
        "year": "1982",
        "country": "США, Испания, Мексика",
        "director": "Джон Милиус",
        "genre": "фэнтези,приключения",
        "actors": "Арнольд Шварценеггер, Джеймс Эрл Джонс, Макс фон Сюдов, Сэндал Бергман, Бен Дэвидсон, Кассандра Гава, Джерри Лопес, Мако, Валери Кеннессен, Уильям Смит",
        "description": "В детстве Конан стал свидетелем жестокого убийства своих родителей беспощадным Тулса Думом. Его обезумевшие от запаха крови солдаты разорили и сожгли до тла родную деревню Конана. Мальчик вырастает в рабстве и превращается в обладающего неимоверной силой и мышечной массой непобедимого воина.\r\n\r\nПоклявшись отомстить за родителей, он отправляется на поиски своего врага. Его путь полон невероятных приключений, отчаянных поединков, неожиданных встреч и опасностей.\r\n\r\nКонан с достоинством проходит все испытания, но сможет ли он победить в последней и самой опасной битве в его жизни, битве с непобедимым Тулса Думом?",
        "slogan": "Thief Warrior Gladiator King",
        "premiere": "2 апреля 1982",
        "age": "16",
        "time": "7740",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5447.jpg",
        "rating": {
          "rating_kp": "6.863",
          "vote_num_kp": "27356",
          "rating_imdb": "6.9",
          "vote_num_imdb": "138562"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5445",
      "date": "1576547409",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Конан-разрушитель",
        "orig": "Conan the Destroyer",
        "alter": "",
        "year": "1984",
        "country": "США, Мексика",
        "director": "Ричард Флайшер",
        "genre": "боевик,фэнтези,приключения",
        "actors": "Арнольд Шварценеггер, Грейс Джонс, Уилт Чемберлен, Мако, Трейси Уолтер, Сара Дуглас, Оливия д’Або, Пэт Роуч, Джефф Кори, Свен-Оле Торсен",
        "description": "Идеальная картина в жанре фэнтэзи с мечами, волшебниками и колдунами. Сюжет очень прост. Сексапильная королева нанимает Конана сопровождать юную принцессу в далекий замок, где находится драгоценный камень, способный высвободить могущественные и таинственные силы.\r\n\r\nКоварная королева приказала своему воину убить Конана, когда задание будет выполнено, и вернуть домой принцессу, не нарушив ее девственности, дабы можно было принести ее в жертву. В пути группа сходится с чернокожей и взрывной воительницей. Длинноногая дикарка способна одна уложить множество врагов.\r\n\r\nОдно приключение сменяет другое. Съемки, схватки, поединки, трюки поражают воображение. Великолепно воссоздается атмосфера приключений в неизвестные времена, в неизвестно каком измерении...",
        "slogan": "The most powerful legend of all is back in a new adventure",
        "premiere": "29 июня 1984",
        "age": "16",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5445.jpg",
        "rating": {
          "rating_kp": "6.651",
          "vote_num_kp": "18551",
          "rating_imdb": "5.9",
          "vote_num_imdb": "76556"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5423",
      "date": "1576547398",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Семь лет в Тибете",
        "orig": "Seven Years in Tibet",
        "alter": "",
        "year": "1997",
        "country": "США, Великобритания",
        "director": "Жан-Жак Анно",
        "genre": "история,драма,военный,приключения",
        "actors": "Брэд Питт, Дэвид Тьюлис, Б.Д. Вонг, Мако, Дэнни Дензонгпа, Виктор Вонг, Ингеборга Дапкунайте, Цзямъян Цзямцо Ванчук, Лакпа Тсамшо, Джетсун Пема",
        "description": "Генрих Харрер, офицер Рейха, человек, у которого было все - успех, красота, известность. Но ему было мало земной славы. Оставив дома беременную жену, он отправляется на покорение самого неприступного пика в Гималаях. Этот подвиг должен увековечить его имя.\r\n\r\nОднако впереди его ждет не успешное восхождение, а смертельная опасность, вражеский плен, долгие скитания... Наконец он добирается до таинственного тибетского города Лхаса, где ему предстоит провести долгих семь лет, и где молодой Далай Лама делает его своим приближенным. И здесь, в стране, лежащей за границами цивилизации, ему придется пережить события, которые навсегда изменят его жизнь...",
        "slogan": "Путешествие за границы цивилизации",
        "premiere": "13 сентября 1997",
        "age": "12",
        "time": "8160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5423.jpg",
        "rating": {
          "rating_kp": "7.765",
          "vote_num_kp": "48374",
          "rating_imdb": "7.1",
          "vote_num_imdb": "131574"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5327",
      "date": "1576547374",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Стюарт Литтл",
        "orig": "Stuart Little",
        "alter": "",
        "year": "1999",
        "country": "Германия, США",
        "director": "Роб Минкофф",
        "genre": "комедия,фэнтези,приключения,семейный",
        "actors": "Майкл Дж. Фокс, Джина Дэвис, Хью Лори, Джонатан Липники, Нэйтан Лейн, Чазз Пальминтери, Стив Зан, Джим Дуган, Дэвид Алан Грир, Бруно Кёрби",
        "description": "Когда Джордж попросил своих родителей усыновить ему маленького братишку, чета Литтл восприняла его просьбу слишком буквально. И в один прекрасный день в их большом доме появился... крошечный мышонок Стюарт, который одет в модный костюмчик и умеет разговаривать.\r\n\r\nС этого момента начинаются непредсказуемые, веселые, а иногда и опасные приключения Стюарта Литтла. За малышом охотятся все коты в округе, его похищают мошенники, и чтобы вернуться домой, новому члену семьи придется стать настоящим героем.",
        "slogan": "Самый необычный герой за всю историю кино",
        "premiere": "5 декабря 1999",
        "age": "6",
        "time": "5040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5327.jpg",
        "rating": {
          "rating_kp": "6.774",
          "vote_num_kp": "73508",
          "rating_imdb": "5.9",
          "vote_num_imdb": "126864"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5221",
      "date": "1576547324",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ронин",
        "orig": "Ronin",
        "alter": "",
        "year": "1998",
        "country": "Великобритания, Франция, США",
        "director": "Джон Франкенхаймер",
        "genre": "боевик,триллер,криминал,приключения",
        "actors": "Роберт Де Ниро, Жан Рено, Наташа МакЭлхоун, Стеллан Скарсгард, Шон Бин, Скипп Саддат, Микаэль Лонсдаль, Ян Тршиска, Джонатан Прайс, Рон Перкинс",
        "description": "Хотя холодная война давно закончена, тайные наемники, чьи навыки в слежке, шпионаже и силовых схватках буквально легендарны, остаются востребованными при новом мировом порядке и всегда находят высокооплачиваемую работу. Некий таинственный клиент собирает в Париже команду таких «платных оперативников», известных как «Ронины», для похищения сверхсекретного портфеля.\r\n\r\nВскоре выясняется, что это, на первый взгляд простое, задание почти невыполнимо: та же цена обещана за тот же портфель еще нескольким нелегальным группам.\r\n\r\nЧтобы справиться с работой, бывший агент ЦРУ по кличке «Сэм» и его наспех сколоченный отряд должны делать то, чего им не приходилось делать никогда раньше: довериться друг другу...",
        "slogan": "Anyone is an enemy for a price",
        "premiere": "12 сентября 1998",
        "age": "16",
        "time": "7320",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5221.jpg",
        "rating": {
          "rating_kp": "7.274",
          "vote_num_kp": "21826",
          "rating_imdb": "7.3",
          "vote_num_imdb": "173738"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5215",
      "date": "1576547319",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Мио, мой Мио",
        "orig": "Mio min Mio",
        "alter": "",
        "year": "1987",
        "country": "Швеция, СССР, Норвегия",
        "director": "Владимир Грамматиков",
        "genre": "фэнтези,приключения,семейный",
        "actors": "Ник Пиккард, Кристиан Бэйл, Тимоти Боттомс, Сюзанна Йорк, Кристофер Ли, Сверре Анкер Оусдаль, Игорь Ясулович, Гунилла Нюроос, Линн Стокке, Стиг Энгстрём",
        "description": "Одиноко живется девятилетнему Боссе в доме у приемных родителей. Однажды с помощью сказочного духа мальчик попадает в волшебную страну Желанную. Теперь он - юный принц Мио, призванный спасти ее от сил зла, а король этой страны - его отец. Со своим другом Юм-Юмом они вызывают на поединок страшного и могучего рыцаря Като.",
        "slogan": "They're two best friends, a million miles from home. On an incredible adventure, beyond the boundaries of space and time. In a place called...The Land of Faraway",
        "premiere": "16 октября 1987",
        "age": "12",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5215.jpg",
        "rating": {
          "rating_kp": "7.725",
          "vote_num_kp": "9582",
          "rating_imdb": "6.4",
          "vote_num_imdb": "5149"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5183",
      "date": "1576547300",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Герой – одиночка",
        "orig": "Last Man Standing",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Уолтер Хилл",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Брюс Уиллис, Брюс Дерн, Уильям Сэндерсон, Кристофер Уокен, Дэвид Патрик Келли, Карина Ломбард, Нед Эйзенберг, Александра Пауэрс, Майкл Империоли, Кен Дженкинс",
        "description": "Америка, времена «сухого закона». Бродяга и наемник Джон Смит по пути к мексиканской границе оказывается в маленьком техасском городке, где обосновались две банды бутлегеров - ирландца Дойла и итальянца Строззи, ведущие между собой бесконечные кровавые разборки.\r\n\r\nПримыкая по очереди то к одной, то к другой банде, разряжая свой пистолет то в одних гангстеров, то в других, Смит на самом деле преследует свои собственные цели...",
        "slogan": "Каждый сам за себя",
        "premiere": "14 сентября 1996",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5183.jpg",
        "rating": {
          "rating_kp": "6.952",
          "vote_num_kp": "11370",
          "rating_imdb": "6.4",
          "vote_num_imdb": "53715"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5101",
      "date": "1576547269",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Старски и Хатч",
        "orig": "Starsky & Hutch",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Тодд Филлипс",
        "genre": "комедия,криминал",
        "actors": "Бен Стиллер, Оуэн Уилсон, Винс Вон, Снуп Догг, Фред Уильямсон, Джульетт Льюис, Джейсон Бейтман, Крис Пенн, Эми Смарт, Кармен Электра",
        "description": "Детектив Дэвид Старски - самый опытный агент, работающий под прикрытием. Но он меняет партнёров, как перчатки. Детектив Кен Хатчинсон всё схватывает на лету и принимает молниеносные решения. Но часто такая спешка приводит к провалу операций. Шеф местной полиции решает объединить их в команду и выпустить на патрулирование города.",
        "slogan": "Убойная парочка",
        "premiere": "26 февраля 2004",
        "age": "12",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5101.jpg",
        "rating": {
          "rating_kp": "6.94",
          "vote_num_kp": "29105",
          "rating_imdb": "6.1",
          "vote_num_imdb": "139178"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5092",
      "date": "1576547263",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Торчки",
        "orig": "How High",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Джесси Дилан",
        "genre": "комедия,фэнтези",
        "actors": "Метод Мэн, Редман, Обба Бабатунде, Майк Эппс, Анна Мария Хорсфорд, Фред Уиллард, Джеффри Джонс, Гектор Элизондо, Ларк Вурхиз, Аль Ширер",
        "description": "Вопрос: примут ли в престижный Гарвардский университет двух невыносимо тупых, потрясающе грубых и абсолютно «отмороженных» «торчков»-наркоманов, буквально не выпускающих «косяк» из рук?\r\n\r\nОтвет: примут и с большим удовольствием! Более того, после поступления наши чудесные герои сразу сумеют «подсадить» на траву не только всех учащихся, но и профессорско-преподавательский состав! Старый Гарвард доживает свои последние спокойные дни...",
        "slogan": "On December 21, put a little tingle in your jingle",
        "premiere": "17 декабря 2001",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5092.jpg",
        "rating": {
          "rating_kp": "6.85",
          "vote_num_kp": "5715",
          "rating_imdb": "6.3",
          "vote_num_imdb": "54107"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4987",
      "date": "1576547227",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Три короля",
        "orig": "Three Kings",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Дэвид О. Расселл",
        "genre": "комедия,боевик,драма,военный,приключения",
        "actors": "Джордж Клуни, Марк Уолберг, Айс Кьюб, Спайк Джонс, Клифф Кёртис, Нора Данн, Джейми Кеннеди, Саид Тагмауи, Майкелти Уильямсон, Холт Маккэллани",
        "description": "Ирак, март 1991-го года. Американцы празднуют победу - изгнание войск Саддама Хусейна из Кувейта. Капитан спецподразделения Арчи Гейтс и трое его подчиненных совершенно случайно становятся обладателями секретной карты, найденной в... заднем проходе одного из иракских воинов. Ценность ее заключается в том, что на карте указано место, где спрятано золото Саддама, награбленное в Кувейте.",
        "slogan": "In a war without heroes they are kings",
        "premiere": "27 сентября 1999",
        "age": "16",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4987.jpg",
        "rating": {
          "rating_kp": "7.134",
          "vote_num_kp": "19763",
          "rating_imdb": "7.1",
          "vote_num_imdb": "161118"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4982",
      "date": "1576547225",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Сын маски",
        "orig": "Son of the Mask",
        "alter": "",
        "year": "2005",
        "country": "США, Германия, Австралия",
        "director": "Лоуренс Гутерман",
        "genre": "комедия,фэнтези,семейный",
        "actors": "Джейми Кеннеди, Алан Камминг, Трейлор Ховард, Стивен Райт, Кэл Пенн, Бен Стайн, Боб Хоскинс, Лайам Фалконер, Райан Фалконер, Бретт Пикап",
        "description": "Маска возвращается. Десятилетие спустя легендарная Маска Локи попадает в руки карикатуриста Тима Эвери, чей новорожденный сын имеет сверхъестественные способности. Малыш напару с собакой испытывают фантастические способности Маски, переворочивая дом вверх дном. Но настоящие проблемы возникают, когда сам Локи, бог озорства, отправляется на поиски магической Маски, готовый на все, чтобы вернуть ее себе...",
        "slogan": "Следующее поколение озорников",
        "premiere": "11 февраля 2005",
        "age": "12",
        "time": "5640",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4982.jpg",
        "rating": {
          "rating_kp": "3.157",
          "vote_num_kp": "25415",
          "rating_imdb": "2.2",
          "vote_num_imdb": "52939"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4966",
      "date": "1576547214",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Полицейская академия 3: Переподготовка",
        "orig": "Police Academy 3: Back in Training",
        "alter": "",
        "year": "1986",
        "country": "Канада, США",
        "director": "Джерри Пэрис",
        "genre": "комедия",
        "actors": "Стив Гуттенберг, Бубба Смит, Дэвид Граф, Майкл Уинслоу, Мэрион Рэмси, Лесли Истербрук, Арт Метрано, Тим Казурински, Бобкэт Голдтуэйт, Джордж Гейнс",
        "description": "Правительство заявило, что только одна из двух полицейских школ может продолжать свою работу. Начинается жестокое состязание на выживание - ни одна из академий не желает закрываться, в дело идут все средства.\r\n\r\nМахони, Хайтауэр, Тэклберри, Джонс, Хукс и Кэллагэн под командованием несгибаемого коменданта Лассарда, мобилизуют для спасения своей Альма Матер новую команду безнадежных рекрутов.",
        "slogan": "An open-and-shut case of nonstop laughter",
        "premiere": "21 марта 1986",
        "age": "16",
        "time": "4980",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4966.jpg",
        "rating": {
          "rating_kp": "7.22",
          "vote_num_kp": "23332",
          "rating_imdb": "5.4",
          "vote_num_imdb": "42972"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4914",
      "date": "1576547185",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ураган",
        "orig": "The Hurricane",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Норман Джуисон",
        "genre": "драма,спорт",
        "actors": "Дензел Вашингтон, Виселос Реон Шеннон, Дебора Кара Ангер, Лив Шрайбер, Джон Ханна, Дэн Хедайя, Дебби Морган, Клэнси Браун, Дэвид Пэймер, Харрис Юлин",
        "description": "Фильм основан на реальных фактах из жизни боксера Рубина Картера по прозвищу «Ураган» - главного претендента на чемпионский титул в среднем весе в июне 1966 года. После убийства трех человек в одном из баров Нью-Джерси его обвинили в этом страшном преступлении и приговорили к трем пожизненным тюремным срокам.",
        "slogan": "His greatest fight was for justice",
        "premiere": "17 сентября 1999",
        "age": "16",
        "time": "8760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4914.jpg",
        "rating": {
          "rating_kp": "7.953",
          "vote_num_kp": "37341",
          "rating_imdb": "7.6",
          "vote_num_imdb": "92365"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4907",
      "date": "1576547181",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Гонщик",
        "orig": "Driven",
        "alter": "",
        "year": "2001",
        "country": "США, Канада, Австралия",
        "director": "Ренни Харлин",
        "genre": "боевик,драма,спорт",
        "actors": "Сильвестр Сталлоне, Берт Рейнолдс, Кип Парду, Стэйси Эдвардс, Тиль Швайгер, Джина Гершон, Эстелла Уоррен, Кристиан де ла Фуэнте, Брент Бриско, Роберт Шон Леонард",
        "description": "Чрезвычайно талантливый, но еще очень молодой гонщик Джимми Блай внезапно начинает терять «хватку». Блай - восходящая звезда, и босс его команды отчетливо понимает, что срочно необходим «матерый» специалист-наставник, который не даст карьере Джимми сойти «на нет».\r\n\r\nЭтим специалистом становится Джо Тэнто - опытнейший гонщик и экс-чемпион. Некоторое время назад Тэнто вынужден был покинуть мир гонок из-за несчастного случая. Но теперь у Джо есть уникальный шанс не только сделать юного Блая новым королем гонщиков, но и доказать всем, на что еще способен он сам.",
        "slogan": "Что тебя заводит?",
        "premiere": "8 марта 2001",
        "age": "12",
        "time": "6960",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4907.jpg",
        "rating": {
          "rating_kp": "6.57",
          "vote_num_kp": "18275",
          "rating_imdb": "4.6",
          "vote_num_imdb": "39533"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4905",
      "date": "1576547178",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Джейсон Х",
        "orig": "Jason X",
        "alter": "",
        "year": "2000",
        "country": "США, Канада",
        "director": "Джеймс Исаак",
        "genre": "боевик,ужасы,фантастика,триллер",
        "actors": "Кэйн Ходдер, Джефф Геддис, Лекса Дойг, Дэвид Кроненберг, Маркус Парило, Джонатан Поттс, Лиза Райдер, Дов Тифенбах, Чак Кэмпбелл, Мелисса Эд",
        "description": "Группа студентов-археологов из новой колонии «Земля-2» прилетает на Старую Землю, давно уже ставшую токсичной пустыней, чтобы исследовать древние останки прошлых цивилизаций. Студенты находят два замороженных криогеном тела, хранящихся около 400 лет в старом исследовательском центре.\r\n\r\nОбрадованная своей находкой команда забирает тела с собой. Одно из тел принадлежит серийному убийце Джейсону Вурхису. Студенты не подозревают, с какой смертельной опасностью им предстоит столкнуться, хотя дальнейшее развитие событий не трудно предугадать. Джейсон самостоятельно реанимируется прямо на корабле и, быстро расправившись с небольшим отрядом спецназа, начинает охоту на студентов...",
        "slogan": "Зло совершенствуется",
        "premiere": "24 июля 2001",
        "age": "18",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4905.jpg",
        "rating": {
          "rating_kp": "4.684",
          "vote_num_kp": "8868",
          "rating_imdb": "4.4",
          "vote_num_imdb": "51364"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4904",
      "date": "1576547177",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Вышибалы",
        "orig": "Knockaround Guys",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Брайан Коппельман, Дэвид Левин",
        "genre": "триллер,драма,криминал",
        "actors": "Барри Пеппер, Эндрю Дэволи, Сет Грин, Вин Дизель, Джон Малкович, Деннис Хоппер, Том Нунен, Майк Старр, Шон Дойл, Кевин Гейдж",
        "description": "Для сына босса мафии ошибки и чувства - непростительная роскошь. Мэтти пришлось дорого заплатить, чтобы понять это. После долгих поисков «законной» работы он обращается к отцу, и тот дает ему шанс...\r\n\r\nДруг детства Мэтти, кокаинист Марблс, теряет сумку с деньгами. Деньги попадают к двум обкуренным тинэйджерам, живущим в захолустном западном городишке. Дело-табак! На помощь Мэтти приходят его старинные друзья, один из которых - Тэйлор - разрабатывает план активных действий по возвращению утраченных денежных средств.\r\n\r\nНо городок контролирует нечистый на руку шериф и его помощник, и шансы друзей вернуть деньги становятся невелики. Дядя Тедди приезжает в город, чтобы «устаканить» ситуацию и объяснить Мэтти раз и навсегда, что значит «быть членом семьи».",
        "slogan": "This October, Get Knockedaround",
        "premiere": "8 сентября 2001",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4904.jpg",
        "rating": {
          "rating_kp": "6.79",
          "vote_num_kp": "6578",
          "rating_imdb": "6.1",
          "vote_num_imdb": "22896"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4840",
      "date": "1576547130",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Госпожа горничная",
        "orig": "Maid in Manhattan",
        "alter": "",
        "year": "2002",
        "country": "США",
        "director": "Уэйн Ван",
        "genre": "комедия,мелодрама,драма",
        "actors": "Дженнифер Лопез, Рэйф Файнс, Наташа Ричардсон, Стэнли Туччи, Тайлер Пози, Фрэнсис Конрой, Крис Эйгеман, Эми Седарис, Марисса Мэтроун, Присцилла Лопес",
        "description": "Роскошный отель на Манхэттене видел немало любовных историй. Но та, что случилась с одной из его служащих - молодой горничной Марисой Вентурой - самая удивительная. Однажды, убирая номер богатой дамы, Мариса увидела брючный костюм - белый, роскошный и безумно дорогой. Искушение оказалось слишком велико, и она осмелилась примерить наряд. В этот момент в гостиную вошел молодой миллионер и будущий сенатор - красавец Кристофер Маршалл. Красота Марисы поразила его в самое сердце. Он влюбился с первого взгляда и начал ухаживать. К тому же решил, что незнакомка принадлежит к высшему свету. А у девушки не хватило духу сразу сказать, что она всего лишь служанка...",
        "slogan": "cupid in central park...",
        "premiere": "13 декабря 2002",
        "age": "12",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4840.jpg",
        "rating": {
          "rating_kp": "6.718",
          "vote_num_kp": "39332",
          "rating_imdb": "5.3",
          "vote_num_imdb": "84842"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4769",
      "date": "1576547095",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Особь",
        "orig": "Species",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Роджер Дональдсон",
        "genre": "боевик,ужасы,фантастика,триллер",
        "actors": "Наташа Хенстридж, Бен Кингсли, Майкл Мэдсен, Альфред Молина, Форест Уитакер, Марг Хельгенбергер, Мишель Уильямс, Джордан Лунд, Дон Фишер, Скотт МакКенна",
        "description": "В сверхсекретном научном центре получили из космоса формулу ДНК, которая была воспроизведена и скрещена с женской. В результате получился ребенок, девочка, которая росла не по дням, а по часам. И даже не по часам, а по минутам.\r\n\r\nНапуганные результатами эксперимента, ученые решили уничтожить подопытное существо, но оно сбежало, разбив пуленепробиваемое стекло. А существо из девушки уже превратилось в женщину с очень сексапильной внешностью и жаждало размножаться, к чему и приступило. Но внутри у нее таилось ужасающее чудовище, котоpoe убивало после спаривания самцов.\r\n\r\nДля ее поимки была создана специальная группа экспертов, которая пошла по кровавому следу одержимой материнским инстинктом самки из космоса...",
        "slogan": "Смерть мужчинам, гибель человечеству",
        "premiere": "7 июля 1995",
        "age": "18",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4769.jpg",
        "rating": {
          "rating_kp": "6.017",
          "vote_num_kp": "11734",
          "rating_imdb": "5.8",
          "vote_num_imdb": "74832"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4768",
      "date": "1576547093",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Феномен",
        "orig": "Phenomenon",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Джон Тёртлтауб",
        "genre": "фантастика,фэнтези,мелодрама,драма",
        "actors": "Джон Траволта, Кира Седжвик, Форест Уитакер, Роберт Дювалл, Джеффри ДеМанн, Ричард Кайли, Дэвид Галлахер, Эшли Буккилль, Тони Дженаро, Шон О’Брайан",
        "description": "Автомеханик Джордж Мэлли безнадёжно влюблён в очаровательную женщину, которая недавно переехала в его городок. Она не хочет завязывать новых отношений, и незадачливому поклоннику может помочь только чудо. И оно происходит... В день его рождения какая-то таинственная сила наделяет Джорджа уникальными умственными способностями и даром телекинеза. Возможно, теперь неприступная красавица, наконец, обратит на него внимание.",
        "slogan": "Some things in life just can't be explained",
        "premiere": "22 июня 1996",
        "age": "12",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4768.jpg",
        "rating": {
          "rating_kp": "7.534",
          "vote_num_kp": "15358",
          "rating_imdb": "6.4",
          "vote_num_imdb": "74862"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4739",
      "date": "1576547075",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Темный город",
        "orig": "Dark City",
        "alter": "",
        "year": "1998",
        "country": "Австралия, США",
        "director": "Алекс Пройас",
        "genre": "фантастика,триллер,детектив",
        "actors": "Руфус Сьюэлл, Уильям Хёрт, Кифер Сазерленд, Дженнифер Коннелли, Ричард О’Брайэн, Иэн Ричардсон, Брюс Спенс, Колин Фрилз, Джон Блузал, Митчелл Бутел",
        "description": "Убийцу, не помнящего своего имени и прошлого, преследует полицейский инспектор Фрэнк Бастед. Его ищет жена Эмма, за ним охотятся чужаки, а он по обрывкам воспоминаний пытается разобраться в том, что происходит.",
        "slogan": "Ты не тот, кто ты думаешь",
        "premiere": "25 февраля 1998",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4739.jpg",
        "rating": {
          "rating_kp": "7.336",
          "vote_num_kp": "34753",
          "rating_imdb": "7.6",
          "vote_num_imdb": "189254"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4692",
      "date": "1576547057",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Изо всех сил",
        "orig": "Over the Top",
        "alter": "",
        "year": "1987",
        "country": "США",
        "director": "Менахем Голан",
        "genre": "боевик,драма,спорт",
        "actors": "Сильвестр Сталлоне, Роберт Лоджа, Сьюзан Блейкли, Рик Цумвальт, Дэвид Менденхолл, Крис МакКарти, Терри Фанк, Боб Битти, Аллан Граф, Мэджик Шварц",
        "description": "Водитель грузовика Линкольн Хоук, по прозвищу Ястреб, едет в Лас-Вегас на чемпионат мира по армрестлингу. У него много забот: надо встретиться и поговорить с бывшей женой, умирающей от странной болезни сердца; проведать, сломав ворота и разобравшись с телохранителями, любимого тестя и любой ценой заполучить сына, брошенного 10 лет назад. Сын, в начале принявший отца в штыки, станет опорой Ястреба и поможет ему выиграть чемпионат.",
        "slogan": "Rocky, Rambo, Cobra And Now _Hawk_, In The Biggest Fight Of His Life",
        "premiere": "12 февраля 1987",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4692.jpg",
        "rating": {
          "rating_kp": "7.19",
          "vote_num_kp": "17275",
          "rating_imdb": "5.8",
          "vote_num_imdb": "50863"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4682",
      "date": "1576547052",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Гладиатор",
        "orig": "Gladiator",
        "alter": "",
        "year": "1992",
        "country": "США",
        "director": "Роуди Херрингтон",
        "genre": "боевик,драма,спорт",
        "actors": "Джеймс Маршалл, Кьюба Гудинг мл., Роберт Лоджа, Брайан Деннехи, Джон Седа, Осси Дэвис, Джон Хёрд, Кара Буоно, Т. Э. Рассел, Вонте Свит",
        "description": "Подпольный боксерский ринг, где не существует правил, и каждая схватка может оказаться последней. Лучшие друзья Джеймс и Линкольн - восходящие звезды кровавого спорта. Один дерется, чтобы отдать долг своего отца, другой - чтобы выбраться из негритянского гетто. Но на пути чемпионов встает жестокий устроитель боев.\r\n\r\nОн нашел каждому из них идеального, по его мнению, соперника: в решающем бою Джеймс и Линкольн должны встретиться друг с другом.",
        "slogan": "Against all odds, they became friends.  Against their will, they became opponents",
        "premiere": "6 марта 1992",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4682.jpg",
        "rating": {
          "rating_kp": "7.361",
          "vote_num_kp": "4722",
          "rating_imdb": "6.5",
          "vote_num_imdb": "8383"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4584",
      "date": "1576547018",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Стильная штучка",
        "orig": "Sweet Home Alabama",
        "alter": "",
        "year": "2002",
        "country": "США",
        "director": "Энди Теннант",
        "genre": "комедия,мелодрама",
        "actors": "Риз Уизерспун, Джош Лукас, Патрик Демпси, Кэндис Берген, Мэри Кэй Плэйс, Фред Уорд, Джин Смарт, Итэн Эмбри, Мелани Лински, Кортни Гейнс",
        "description": "В этой романтичной комедии нью-йоркский дизайнер мод Мелани Кармайкл внезапно оказывается очарована самым знатным холостяком города. Но прошлое Мелани хранит много тайн, включая Джейка, мужа, за которого она вышла замуж в средней школе и который отказывается разводиться с ней.\r\n\r\nРешив закончить их спорные отношения раз и навсегда, Мелани тайком возвращается домой в штат Алабама, но там она обнаруживает, что можно забрать девушку с Юга, но никогда нельзя забрать Юг из девушки...",
        "slogan": "To friere er en for mange... spesielt n&aring;r du allerede er gift med den ene...",
        "premiere": "20 сентября 2002",
        "age": "12",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4584.jpg",
        "rating": {
          "rating_kp": "6.95",
          "vote_num_kp": "23282",
          "rating_imdb": "6.2",
          "vote_num_imdb": "103551"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4552",
      "date": "1576546997",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Азартные игры",
        "orig": "Reindeer Games",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Джон Франкенхаймер",
        "genre": "боевик,триллер,криминал,приключения",
        "actors": "Бен Аффлек, Гэри Синиз, Шарлиз Терон, Джеймс Фрейн, Дана Стаблфилд, Марк Эчесон, Том Хитон, Айзек Хейз, Майкл Санчик, Дуглас Артурс",
        "description": "Ловушки расставлены. Для дерзкого ограбления банде головорезов нужен некий Ник, знакомый с охранной системой процветающего казино. Вскоре он должен выйти из тюрьмы.\r\n\r\nВ качестве приманки на встречу ему посылают красавицу Эшли, которая вела с ним заочную романтическую переписку. Ничего не подозревающий друг Ника - Руди решает выдать себя за него, чтобы познакомиться с загадочной девушкой. И теперь эта азартная игра может стоить ему жизни...",
        "slogan": "Ловушки расставлены",
        "premiere": "21 февраля 2000",
        "age": "16",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4552.jpg",
        "rating": {
          "rating_kp": "6.965",
          "vote_num_kp": "11747",
          "rating_imdb": "5.8",
          "vote_num_imdb": "37780"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4535",
      "date": "1576546985",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Большой толстый лгун",
        "orig": "Big Fat Liar",
        "alter": "",
        "year": "2002",
        "country": "США, Германия",
        "director": "Шон Леви",
        "genre": "комедия,приключения,семейный",
        "actors": "Фрэнки Муниз, Пол Джаматти, Аманда Байнс, Аманда Детмер, Дональд Фэйсон, Сандра О, Расселл Хорнсби, Майкл Брайан Френч, Кристин Туччи, Ли Мэйджорс",
        "description": "14-летний Джейсон Шеферд узнает, что его школьная работа-сценарий под названием «Неисправимый врун» была украдена голливудским продюсером и превратилась с его помощью в настоящий блокбастер.\r\n\r\nОтправившись в Лос-Анджелес со своей подружкой Кейли, парень пытается вернуть себе свои права. И с помощью разных уловок ставит на колени известного продюсера!",
        "slogan": "The truth is never overrated",
        "premiere": "2 февраля 2002",
        "age": "12",
        "time": "5280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4535.jpg",
        "rating": {
          "rating_kp": "6.061",
          "vote_num_kp": "6692",
          "rating_imdb": "5.4",
          "vote_num_imdb": "35356"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4517",
      "date": "1576546974",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Эпидемия",
        "orig": "Outbreak",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Вольфганг Петерсен",
        "genre": "боевик,фантастика,триллер,драма",
        "actors": "Дастин Хоффман, Рене Руссо, Морган Фриман, Кевин Спейси, Кьюба Гудинг мл., Дональд Сазерленд, Патрик Демпси, Закес Мокае, Малик Боуэнс, Сьюзэн Ли Хоффман",
        "description": "Из Африки в Америку с зараженной обезьянкой попадает смертельный вирус. Специалисты-эпидемиологи из НИИ инфекционных заболеваний армии США, в числе которых полковник Сэм Дэниелс, срочно вылетают в эпицентр заражения. Двое из высших военных руководителей - начальники Сэма - скрывают от него, что им известен этот вирус, который они выводили несколько лет. И, более того, даже разработали сыворотку, способную обезвредить вирус. \\n\r\n\\n\r\nДля предотвращения страшной эпидемии нужна сыворотка, которую можно получить лишь из крови первоначального носителя - той самой обезьянки. Дело осложняется тем, что место ее нахождения неизвестно, а счет идет на часы...",
        "slogan": "Сохраняйте спокойствие",
        "premiere": "6 марта 1995",
        "age": "16",
        "time": "7680",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4517.jpg",
        "rating": {
          "rating_kp": "7.065",
          "vote_num_kp": "18956",
          "rating_imdb": "6.6",
          "vote_num_imdb": "121312"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4511",
      "date": "1576546967",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Волшебная страна",
        "orig": "Finding Neverland",
        "alter": "",
        "year": "2004",
        "country": "США, Великобритания",
        "director": "Марк Форстер",
        "genre": "драма,семейный",
        "actors": "Джонни Депп, Кейт Уинслет, Фредди Хаймор, Джули Кристи, Рада Митчелл, Дастин Хоффман, Иэн Харт, Келли Макдоналд, Макензи Крук, Айлин Эссел",
        "description": "Писатель-неудачник Дж. Меттью Барри не повинуется законам консервативного Лондона и становится другом одинокой вдовы, а также приемным отцом ее четырем маленьким сыновьям. Новая семья дарит вдохновение: писатель создает детского героя Питера Пена и чудесную сказку о детях, которые не хотят взрослеть...",
        "slogan": "Where will your imagination take you?",
        "premiere": "4 сентября 2004",
        "age": "12",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4511.jpg",
        "rating": {
          "rating_kp": "7.877",
          "vote_num_kp": "68650",
          "rating_imdb": "7.6",
          "vote_num_imdb": "199790"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4470",
      "date": "1576546933",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Чокнутый профессор 2: Семья Клампов",
        "orig": "Nutty Professor II: The Klumps",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Питер Сигал",
        "genre": "комедия,фантастика,мелодрама",
        "actors": "Эдди Мёрфи, Джанет Джексон, Ларри Миллер, Джон Алес, Ричард Гант, Анна Мария Хорсфорд, Мелинда МакГроу, Джамал Миксон, Гэбриел Уильямс, Крис Эллиот",
        "description": "Симпатяге Шерману повезло вдвойне! Во-первых, профессор изобрел чудесный омолаживающий эликсир, за который ему уже предложили астрономическую сумму.\r\n\r\nВо-вторых, Кламп «втюрился по уши» в обворожительную преподавательницу Дениз Гэйнс. И, что самое главное, прекрасная Дениз отвечает Шерману взаимностью. Тут, казалось бы, и сказке конец... ан нет.\r\n\r\nПрячущийся в тучном теле профессора сексуально одержимый нахал Бадди Лав, альтер-эго скромника Клампа, вырывается наружу, чтобы перевернуть все с ног на голову!",
        "slogan": "Эдди Мерфи и семья Клампов",
        "premiere": "24 июля 2000",
        "age": "12",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4470.jpg",
        "rating": {
          "rating_kp": "5.676",
          "vote_num_kp": "16468",
          "rating_imdb": "4.4",
          "vote_num_imdb": "48763"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4440",
      "date": "1576546913",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Убей меня нежно",
        "orig": "Killing Me Softly",
        "alter": "",
        "year": "2001",
        "country": "США, Великобритания",
        "director": "Чэнь Кайгэ",
        "genre": "триллер,мелодрама,детектив,драма",
        "actors": "Хизер Грэм, Джозеф Файнс, Наташа МакЭлхоун, Ульрих Томсен, Иэн Харт, Джейсон Хьюз, Кика Маркам, Эми Роббинс, Ясмин Баннерман, Ребекка Р. Палмер",
        "description": "Роковая встреча с неотразимым и загадочным парнем изменила размеренную жизнь Элис. Расставшись с надежным другом, она бросается в объятия Адама, понимая, что нашла вторую половину. И лишь после свадьбы она осознает, что ничего не знает о супруге.\r\n\r\nВскоре анонимные письма с угрозами, таинственная запертая кладовая и странное поведение мужа заставляют Элис заглянуть в его прошлое. С этого момента ее жизнь превращается в кошмар, где пугающие совпадения и шокирующие открытия говорят лишь об одном: ее муж на самом деле хладнокровный убийца-маньяк.",
        "slogan": "Основной инстинкт сильнее страха смерти",
        "premiere": "23 февраля 2002",
        "age": "18",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4440.jpg",
        "rating": {
          "rating_kp": "6.951",
          "vote_num_kp": "20643",
          "rating_imdb": "5.5",
          "vote_num_imdb": "17261"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4299",
      "date": "1576546849",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Грязные танцы 2: Гаванские ночи",
        "orig": "Dirty Dancing: Havana Nights",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Гай Ферленд",
        "genre": "мелодрама,драма",
        "actors": "Диего Луна, Ромола Гарай, Села Уорд, Джон Слэттери, Джонатан Джексон, Дженьюэри Джонс, Мика Бурем, Рене Лаван, Майя, Полли Кусумано",
        "description": "18-летняя Кейти Миллер приезжает в Гавану с семьёй из Чикаго. Она планирует поступить в престижный колледж. Но в отеле девушка случайно знакомится с официантом Хавьером, который оказывается виртуозным танцором.",
        "slogan": "Нарушай запреты. Обрети свободу. Это твоя жизнь",
        "premiere": "27 февраля 2004",
        "age": "12",
        "time": "5160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4299.jpg",
        "rating": {
          "rating_kp": "7.371",
          "vote_num_kp": "16677",
          "rating_imdb": "6",
          "vote_num_imdb": "26950"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4283",
      "date": "1576546847",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Крокодил Данди 2",
        "orig": "«Crocodile» Dundee II",
        "alter": "",
        "year": "1988",
        "country": "Австралия, США",
        "director": "Джон Корнелл",
        "genre": "комедия,боевик,приключения",
        "actors": "Пол Хоган, Линда Козловски, Джон Майллон, Эрни Динго, Стив Рэкмен, Джерри Скилтон, Гас Мёркюрио, Джим Холт, Алек Уилсон, Мэгги Блинко",
        "description": "Данди, охотник на крокодилов, сменил австралийский шалаш на американский пентхаус: спит в шелковой пижаме и пьет кофе из японского фарфора. Но шляпу с крокодильими зубами, кожаные штаны и огромный нож за поясом он себе оставил - на всякий случай. Хватит ли этого, чтобы спасти любимую от колумбийской мафии?..",
        "slogan": "The world's favourite adventurer is back for more! much more!",
        "premiere": "20 мая 1988",
        "age": "6",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4283.jpg",
        "rating": {
          "rating_kp": "6.79",
          "vote_num_kp": "14293",
          "rating_imdb": "5.7",
          "vote_num_imdb": "53770"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4250",
      "date": "1576546825",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Четыре комнаты",
        "orig": "Four Rooms",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Эллисон Андерс, Александр Рокуэлл, Роберт Родригес",
        "genre": "комедия",
        "actors": "Тим Рот, Антонио Бандерас, Дженнифер Билз, Пол Кальдерон, Сэмми Дэвис, Валерия Голино, Мадонна, Дэвид Провэл, Айони Скай, Лили Тейлор",
        "description": "Озорная комедия состоит из четырех новелл (каждый режиссёр сделал по одной), связанных одним героем - коридорным Тедом, вышедшим на работу накануне Нового года.\r\n\r\nОн попадает на шабаш ведьм, чуть не погибает от руки ревнивого мужа, еле уносит ноги от шаловливых детишек гангстера, принимает участие в странном пари эксцентричных господ.\r\n\r\nНо, несмотря на все сомнительные приключения, коридорный сохраняет невозмутимость в любых, самых невероятных ситуациях.",
        "slogan": "Twelve outrageous guests. Four scandalous requests. And one lone bellhop, in his first day on the job, who's in for the wildest New year's Eve of his life",
        "premiere": "16 сентября 1995",
        "age": "18",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4250.jpg",
        "rating": {
          "rating_kp": "7.74",
          "vote_num_kp": "128656",
          "rating_imdb": "6.8",
          "vote_num_imdb": "99082"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4206",
      "date": "1576546810",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Иствикские ведьмы",
        "orig": "The Witches of Eastwick",
        "alter": "",
        "year": "1987",
        "country": "США",
        "director": "Джордж Миллер",
        "genre": "комедия,фэнтези",
        "actors": "Джек Николсон, Мишель Пфайффер, Шер, Сьюзен Сарандон, Вероника Картрайт, Ричард Дженкинс, Кит Джоким, Карел Стрёйкен, Хелен Ллойд Брид, Кэролин Струзик",
        "description": "Три современные ведьмы тоскуют по своему идеальному мужчине в маленьком городке Новой Англии. Неужели появление богатого и неотразимого Дэрила Ван Хорна просто совпадение - или, сработало непреднамеренное женское колдовство?",
        "slogan": "Three Beautiful Women. One Lucky Devil",
        "premiere": "12 июня 1987",
        "age": "16",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4206.jpg",
        "rating": {
          "rating_kp": "7.316",
          "vote_num_kp": "26178",
          "rating_imdb": "6.6",
          "vote_num_imdb": "63157"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4188",
      "date": "1576546793",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Большой папа",
        "orig": "Big Daddy",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Деннис Дуган",
        "genre": "комедия,драма",
        "actors": "Адам Сэндлер, Джои Лорен Эдамс, Джон Стюарт, Коул Спроус, Дилан Спроус, Джош Мостел, Лесли Манн, Аллен Коверт, Роб Шнайдер, Кристи Суонсон",
        "description": "Если бы дети могли выбирать себе родителей, все малыши попросили бы, чтобы тридцатилетний Санни был их папой. Ведь он разрешает делать абсолютно все: есть кетчупа вдоволь, плеваться, где хочешь, ходить по улице в ластах, не спать, не мыть руки и не убирать постель.\r\n\r\nКогда человек, который сам так и не сумел повзрослеть, вдобавок усыновляет маленького мальчика, рождается самая забавная семья, маленький цирк, где на арене выступает большой папа.",
        "slogan": "Зов природы. Никуда не денешься",
        "premiere": "17 июня 1999",
        "age": "0",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4188.jpg",
        "rating": {
          "rating_kp": "7.444",
          "vote_num_kp": "43450",
          "rating_imdb": "6.4",
          "vote_num_imdb": "201775"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4187",
      "date": "1576546792",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Животное",
        "orig": "The Animal",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Люк Гринфилд",
        "genre": "комедия,фантастика",
        "actors": "Роб Шнайдер, Коллин Хэскелл, Джон К. МакГинли, Эдвард Эснер, Майкл Кейтон, Луис Ломбарди, Гай Торри, Боб Рубин, Пилар Шнайдер, Скотт Уилсон",
        "description": "Попав в автокатастрофу, Марвин был спасён от смерти доктором Уайлдером, но весьма необычным способом. Повреждённые внутренние органы пациента врач заменил на органы разных животных. Марвин не только выздоровел, но и обрёл силу и выносливость своих доноров. Однако вместе с этим Марвин унаследовал и животные инстинкты.",
        "slogan": "The producing team of 'Big Daddy' has delivered another winner!",
        "premiere": "21 марта 2001",
        "age": "12",
        "time": "5040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4187.jpg",
        "rating": {
          "rating_kp": "6.246",
          "vote_num_kp": "29873",
          "rating_imdb": "4.8",
          "vote_num_imdb": "57459"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4186",
      "date": "1576546790",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Миллионер поневоле",
        "orig": "Mr. Deeds",
        "alter": "",
        "year": "2002",
        "country": "США",
        "director": "Стивен Брилл",
        "genre": "комедия,мелодрама",
        "actors": "Адам Сэндлер, Вайнона Райдер, Джон Туртурро, Аллен Коверт, Питер Галлахер, Джаред Харрис, Эрик Авари, Питер Данте, Кончата Феррелл, Харви Преснелл",
        "description": "У Лонгфелло Дидза два неоспоримых таланта - он готовит самую вкусную в городе пиццу и сочиняет самые уморительные поздравительные открытки. Но однажды его спокойной жизни приходит конец - его дядя Престон Блэйк оставляет ему в наследство 40 миллиардов долларов, медиа-империю, футбольную и баскетбольную команды и личный вертолет.\r\n\r\nЭта история тут же вызывает зависть знакомых и привлекает внимание прессы, в том числе и журналистки Бейб Беннет, которая решает окрутить счастливчика. Но с помощью своего верного помощника Эмилио, Дидз решает все проблемы и понимает, что деньги меняют многое,. . но не многих...",
        "slogan": "Деньги могут изменить мир, но не подлинные чувства",
        "premiere": "28 июня 2002",
        "age": "12",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4186.jpg",
        "rating": {
          "rating_kp": "6.822",
          "vote_num_kp": "36326",
          "rating_imdb": "5.8",
          "vote_num_imdb": "137372"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4182",
      "date": "1576546787",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Полицейская академия 2: Их первое задание",
        "orig": "Police Academy 2: Their First Assignment",
        "alter": "",
        "year": "1985",
        "country": "США",
        "director": "Джерри Пэрис, Джеймс Синьорелли",
        "genre": "комедия",
        "actors": "Стив Гуттенберг, Бубба Смит, Дэвид Граф, Майкл Уинслоу, Брюс Малер, Мэрион Рэмси, Коллин Кэмп, Ховард Хессеман, Арт Метрано, Джордж Гейнс",
        "description": "Банда хулиганов творит безобразия по всему городу и опустошает карманы всех, кто находится с ними на одном тротуаре. Осторожно! Когда увальни в голубой форме решат разобраться с этими парнями, это закончится умопомрачительным смехом.",
        "slogan": "To protect, to serve... and make you laugh. America's funniest crimebusters are back!",
        "premiere": "29 марта 1985",
        "age": "16",
        "time": "5220",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4182.jpg",
        "rating": {
          "rating_kp": "7.527",
          "vote_num_kp": "29337",
          "rating_imdb": "5.8",
          "vote_num_imdb": "52013"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4173",
      "date": "1576546779",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Марс атакует!",
        "orig": "Mars Attacks!",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Тим Бёртон",
        "genre": "комедия,фантастика",
        "actors": "Джек Николсон, Гленн Клоуз, Аннетт Бенинг, Пирс Броснан, Дэнни ДеВито, Мартин Шорт, Сара Джессика Паркер, Майкл Дж. Фокс, Род Стайгер, Том Джонс",
        "description": "Наша планета подверглась чудовищному нападению. Марсиане, бесстрастные и бездушные существа, эти маленькие зеленые создания, высаживаются в пустыне со своих космических кораблей, а затем наступают на всех направлениях. Столичный Вашингтон, Лас-Вегас и другие города сотрясаются от мощнейших взрывов, разрушениям нет числа...\r\n\r\nПрезидент США призывает командование своих вооруженных сил принять меры, однако мнения самих командующих, двух генералов разделились. «Разбить и вернуть их на Марс!», - считает генерал Деккер. «Заключить мир», - возражает генерал Кейси.\r\n\r\nДальнейшие события должны продемонстрировать, кто же из них прав.",
        "slogan": "Хорошая планета. Мы ее берем!",
        "premiere": "12 декабря 1996",
        "age": "12",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4173.jpg",
        "rating": {
          "rating_kp": "6.586",
          "vote_num_kp": "46744",
          "rating_imdb": "6.3",
          "vote_num_imdb": "211847"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4101",
      "date": "1576546753",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ужас Амитивилля",
        "orig": "The Amityville Horror",
        "alter": "",
        "year": "1979",
        "country": "США",
        "director": "Стюарт Розенберг",
        "genre": "ужасы",
        "actors": "Джеймс Бролин, Марго Киддер, Род Стайгер, Дон Страуд, Мюррэй Хэмилтон, Джон Ларч, Наташа Райан, К. Ч. Мартел, Меено Пелусе, Майкл Сакс",
        "description": "При ярком свете дня дом в Амитивилле - прелестное трехэтажное здание, окруженное ухоженным зеленым газоном. Но оно продается по очень низкой цене, потому что его предыдущие хозяева погибли ужасной смертью. Не зная об этом, дом покупает молодая супружеская пара с тремя детьми - Кэтлин и Джордж Лутц.\r\n\r\nСчастливые владельцы просят освятить их новый дом местного священника отца Делани, но внезапное недомогание не позволяет ему завершить обряд. А семья Лутц остается в «доме своей мечты», где начинают происходить непонятные и пугающие события. Каждый ночной шорох наводит на обитателей дома невыразимый ужас...",
        "slogan": "Ради Бога, уходите!",
        "premiere": "27 июля 1979",
        "age": "18",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4101.jpg",
        "rating": {
          "rating_kp": "6.294",
          "vote_num_kp": "2784",
          "rating_imdb": "6.3",
          "vote_num_imdb": "35674"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4064",
      "date": "1576546733",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ничего не вижу, ничего не слышу",
        "orig": "See No Evil, Hear No Evil",
        "alter": "",
        "year": "1989",
        "country": "США",
        "director": "Артур Хиллер",
        "genre": "комедия,криминал",
        "actors": "Ричард Прайор, Джин Уайлдер, Джоан Северанс, Кевин Спейси, Алан Норт, Энтони Цербе, Луис Гьямбальво, Керстен Чайлдз, Харди Роулз, Одри Дж. Нинан",
        "description": "На глазах Дэйва совершается убийство, но он глухой. Уолли все слышал, но он слепой. Вместе они - идеальные свидетели преступления... для самих преступников и единственные подозреваемые для полицейских.\r\n\r\nИ те и другие начинают поиски неуловимой парочки. Но вдвоем они оказываются хитрее своих преследователей. В конце концов, слепой с глухим решают сами вершить правосудие...",
        "slogan": "MURDER!  The blind guy couldn't see it.  The deaf guy couldn't hear it.  Now they're both wanted for it",
        "premiere": "12 мая 1989",
        "age": "16",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4064.jpg",
        "rating": {
          "rating_kp": "7.461",
          "vote_num_kp": "11596",
          "rating_imdb": "6.9",
          "vote_num_imdb": "49152"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4062",
      "date": "1576546730",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Тернер и Хуч",
        "orig": "Turner & Hooch",
        "alter": "",
        "year": "1989",
        "country": "США",
        "director": "Роджер Споттисвуд",
        "genre": "комедия,триллер,драма,криминал",
        "actors": "Том Хэнкс, Мэр Уиннингхэм, Крэйг Т. Нельсон, Реджинальд ВелДжонсон, Скотт Полин, Дж. К. Куин, Джон МакИнтайр, Дэвид Нелл, Эбби Роу Смит, Кевин Сканнелл",
        "description": "Профессиональный сыщик Скотт Тернер ненавидит беспорядок. В его жизни все заранее спланировано и предсказуемо. Хуч - самый неспокойный, самый невоспитанный и абсолютно неподдающийся дрессировке пес.\r\n\r\nНе повезет тому несчастному хозяину, к которому он попадет. Тернер слишком поздно понял, кого впустил в свой дом. Но шумные ссоры ни к чему не привели. Возможно, лучший способ одолеть своего врага, это подружиться с ним.",
        "slogan": "Собака - худший враг человека",
        "premiere": "28 июля 1989",
        "age": "12",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4062.jpg",
        "rating": {
          "rating_kp": "7.574",
          "vote_num_kp": "24956",
          "rating_imdb": "6.2",
          "vote_num_imdb": "65422"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4061",
      "date": "1576546728",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Робокоп 2",
        "orig": "RoboCop 2",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Ирвин Кершнер",
        "genre": "боевик,фантастика,триллер,криминал",
        "actors": "Питер Уэллер, Нэнси Аллен, Дэн О’Херлихи, Том Нунен, Белинда Бауэр, Гэбриел Дэймон, Джон Гловер, Марио Мачадо, Лиза Гиббонс, Джон Ингл",
        "description": "Робот-полицейский продолжает патрулировать улицы Детройта. На этот раз ему предстоит уничтожить фабрику, которая незаконно производит новый вид наркотиков, а также сразиться с роботом-убийцей, созданным в секретной лаборатории, чтобы убрать Робокопа.",
        "slogan": "Even in the future of law enforcement there is room for improvement",
        "premiere": "22 июня 1990",
        "age": "18",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4061.jpg",
        "rating": {
          "rating_kp": "6.855",
          "vote_num_kp": "28482",
          "rating_imdb": "5.8",
          "vote_num_imdb": "81868"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4047",
      "date": "1576546712",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Наемные убийцы",
        "orig": "Assassins",
        "alter": "",
        "year": "1995",
        "country": "Франция, США",
        "director": "Ричард Доннер",
        "genre": "боевик,триллер,криминал",
        "actors": "Сильвестр Сталлоне, Антонио Бандерас, Джулианна Мур, Анатолий Давыдов, Мьюз Уотсон, Стив Кэхэн, Келли Роуэн, Рид Даймонд, Кай Вулфф, Керри Скалски",
        "description": "Роберт Рэт - лучший киллер в округе, но кодекс чести и чувство долга, что некогда составляли часть его смертельной карьеры, исчезли. Мир, возникший после Холодной войны, переполнен «отморозками». Рэт хочет «завязать».\r\n\r\nДругой киллер, Мигель Бэйн, амбициозный молодой человек - напротив желает стать первым в своем деле, и знает, как это сделать: уничтожить Рэта. Действие разворачивается стремительно и непредсказуемо, когда Сильвестр Сталлоне в роли Рэта и Антонио Бандерас в роли Бэйна защищают свою профессиональную честь наемных убийц.\r\n\r\nДжулианна Мур играет хитрого хакера, затянутого в жестокую схватку киллерского дуэта.",
        "slogan": "На обочине жизни. В бизнесе смерти. У него есть повод, чтобы жить дальше",
        "premiere": "6 октября 1995",
        "age": "16",
        "time": "7920",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4047.jpg",
        "rating": {
          "rating_kp": "7.441",
          "vote_num_kp": "17663",
          "rating_imdb": "6.4",
          "vote_num_imdb": "78182"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4041",
      "date": "1576546706",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Питер Пэн",
        "orig": "Peter Pan",
        "alter": "",
        "year": "2003",
        "country": "Великобритания, Австралия, США, Новая Зеландия",
        "director": "П.Дж. Хоган",
        "genre": "фэнтези,мелодрама,приключения,семейный",
        "actors": "Джейсон Айзекс, Джереми Самптер, Рейчел Херд-Вуд, Линн Редгрейв, Ричард Брирс, Оливия Уильямс, Джеффри Палмер, Гарри Ньюэлл, Фредди Попплуэлл, Людивин Санье",
        "description": "Питер Пэн - нестареющий мальчик, живущий в стране Нетландии с другими вечно юными детьми. Тем временем фея по имени Тинк наделяет трех лондонских детей - Уэнди, Джона и Майкла Дарлингов - способностью летать.\r\n\r\nОни перемещаются в Нетландию, где им приходится вступить в противоборство с бандой пиратов под командованием жестокого Капитана Крюка, который напоминает детям кого-то очень хорошо знакомого...",
        "slogan": "All children grow up except one",
        "premiere": "9 декабря 2003",
        "age": "12",
        "time": "6780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4041.jpg",
        "rating": {
          "rating_kp": "7.351",
          "vote_num_kp": "22007",
          "rating_imdb": "6.8",
          "vote_num_imdb": "67194"
        }
      }
    }
  ]
}
