{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "4055",
      "date": "1577289992",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Незаконное вторжение",
        "orig": "Unlawful Entry",
        "alter": "",
        "year": "1992",
        "country": "Япония, США",
        "director": "Джонатан Каплан",
        "genre": "триллер,драма,криминал",
        "actors": "Курт Рассел, Рэй Лиотта, Мэделин Стоу, Роджер Э. Мосли, Кен Лернер, Дебора Оффнер, Кармен Ардженциано, Энди Романо, Джонни Рэй МакГи, Дино Анелло",
        "description": "Супруги Карен и Майкл Карр живут себе тихо-мирно вместе с любимым пушистым котом и никого не трогают. Дом - фешенебельный, район - спокойный. По крайней мере, так уверяли Карров, когда они покупали особняк. Однажды ночью в дом вломился громила-грабитель, и Майклу пришлось защищать жену и жилище с помощью клюшки для гольфа. \\n\r\n\\n\r\nК счастью, преступник убежал, не причинив вреда, Карен и Майклу. Супруги вызвали полицию. Вот так в их доме появился офицер лос-анджелесской полиции Пит Дэвис. В первый, но далеко не в последний раз... Появился для того, чтобы превратить тихую мирную жизнь супругов Карр в бесконечный и абсолютный кошмар... \\n\r\n\\n\r\nЧто может сделать человек, обладающий реальной властью и к тому же олицетворяющий закон, если захочет уничтожить обыкновенного гражданина, не любящего оружие, а иногда даже и не знающего толком своих прав? Да все что угодно! А что может противопоставить обыкновенный гражданин насилию со стороны представителя власти? Ничего, кроме личного сопротивления...",
        "slogan": "Desire, passion, lust... It's a deadly game of obsession",
        "premiere": "26 июня 1992",
        "age": "18",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4055.jpg",
        "rating": {
          "rating_kp": "6.993",
          "vote_num_kp": "3491",
          "rating_imdb": "6.4",
          "vote_num_imdb": "14931"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4042",
      "date": "1577289980",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Ромео должен умереть",
        "orig": "Romeo Must Die",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Анджей Бартковяк",
        "genre": "боевик,триллер,криминал",
        "actors": "Джет Ли, Алия, Исайя Вашингтон, Расселл Вонг, Делрой Линдо, Д.Б. Вудсайд, Генри О, Джонкит Ли, Эдоардо Баллерини, Энтони Андерсон",
        "description": "Между китайской мафией и афроамериканской бандой идёт война. Однажды убивают младшего сына главы китайской мафии. Его старший брат Хан решает найти убийцу, но на своём пути он встречает обворожительную Триш О’Дэй. Несмотря на то, что их семьи ведут жестокую войну за передел участков в Окленде, опасности объединяют влюблённых.",
        "slogan": "In the city ruled by criminals, two families have forgotten their fear. He will make them remember",
        "premiere": "20 марта 2000",
        "age": "16",
        "time": "6900",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4042.jpg",
        "rating": {
          "rating_kp": "7.158",
          "vote_num_kp": "13717",
          "rating_imdb": "6.1",
          "vote_num_imdb": "67111"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4011",
      "date": "1577289972",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Человек со звезды",
        "orig": "Starman",
        "alter": "",
        "year": "1984",
        "country": "США",
        "director": "Джон Карпентер",
        "genre": "фантастика,мелодрама",
        "actors": "Джефф Бриджес, Карен Аллен, Чарльз Мартин Смит, Ричард Джэкел, Роберт Фален, Тони Эдвардс, Джон Уолтер Дэвис, Тед Уайт, Дирк Блокер, М. К. Гейни",
        "description": "Человек со звезды прилетает на Землю с единственной целью: выяснить, что такое любовь. Он приземляется где-то в штате Висконсин и решает принять облик покойного мужа скромной вдовы Дженни Хайден. Он узнает от Дженни, что такое любовь, и ему уже не хочется возвращаться на корабль. Но его друзья-инопланетяне считают, что, оставшись, Человек со звезды погибнет. К тому же, странным воскрешением мужа Дженни интересуется полиция.",
        "slogan": "Космическая одиссея на самой жесткой из планет",
        "premiere": "14 декабря 1984",
        "age": "0",
        "time": "6900",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4011.jpg",
        "rating": {
          "rating_kp": "7.177",
          "vote_num_kp": "4182",
          "rating_imdb": "7",
          "vote_num_imdb": "43473"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3994",
      "date": "1577289964",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "А вот и Полли",
        "orig": "Along Came Polly",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Джон Гамбург",
        "genre": "комедия,мелодрама",
        "actors": "Бен Стиллер, Дженнифер Энистон, Филип Сеймур Хоффман, Дебра Мессинг, Алек Болдуин, Хэнк Азария, Брайан Браун, Хсу Гарсиа, Мишель Ли, Боб Диши",
        "description": "Страховому эксперту Рубену Фефферу очень не повезло: как оказалось, его жена изменяла ему даже в медовый месяц. Но неожиданно на горизонте появляется Полли - старая знакомая Рубена, с которой он дружил в детстве и которая превратилась в очаровательную девушку.",
        "slogan": "For the most cautious man on Earth, life is about to get interesting",
        "premiere": "12 января 2004",
        "age": "18",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3994.jpg",
        "rating": {
          "rating_kp": "6.722",
          "vote_num_kp": "25152",
          "rating_imdb": "6",
          "vote_num_imdb": "127160"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3956",
      "date": "1577289943",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Благодетель",
        "orig": "The Rainmaker",
        "alter": "",
        "year": "1997",
        "country": "США, Германия",
        "director": "Фрэнсис Форд Коппола",
        "genre": "триллер,драма",
        "actors": "Мэтт Дэймон, Дэнни ДеВито, Клэр Дэйнс, Джон Войт, Дэнни Гловер, Мэри Кэй Плэйс, Тереза Райт, Джонни Витуорт, Рой Шайдер, Микки Рурк",
        "description": "Молодому юристу Руди Бэйлору кажется, что вот-вот настанет «Звездный час» и он станет знаменитым адвокатом со своей собственной фирмой, роскошной виллой, шикарными машинами и женщинами. Но это только мечта.\r\n\r\nИ ему приходится заниматься черной, неблагодарной работой на других. Все меняется в один день, когда он наталкивается на многомиллионную аферу в страховом бизнесе, разоблачив которую, он может осуществить все свои заветные мечты... если, конечно, сможет остаться живым.",
        "slogan": "They were totally unqualified to try the case of a lifetime... but every underdog has his day",
        "premiere": "18 ноября 1997",
        "age": "12",
        "time": "7800",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3956.jpg",
        "rating": {
          "rating_kp": "7.192",
          "vote_num_kp": "4612",
          "rating_imdb": "7.2",
          "vote_num_imdb": "65613"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3953",
      "date": "1577289941",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Студенческая команда",
        "orig": "Varsity Blues",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Брайан Роббинс",
        "genre": "комедия,мелодрама,драма,спорт",
        "actors": "Джеймс Ван Дер Бик, Эми Смарт, Джон Войт, Пол Уокер, Рон Лестер, Скотт Каан, Ричард Лайнбэк, Эли Лартер, Эрик Джангманн, Джо Пихлер",
        "description": "Вот уже 35 лет опытный тренер Бад Килмер тренирует студенческую команду под названием «Койоты» из маленького городка в штате Техас. Килмер - требователен и суров, от своих подопечных он непреклонно требует победы, чего бы она ни стоила.\r\n\r\nКогда в разгар футбольного сезона ведущий игрок «Койотов» получает тяжелую травму, Бад решает поставить на его место паренька по имени Джонатан Моксон.\r\n\r\nМоксона меньше всего привлекает перспектива стать звездой футбола: ему гораздо более по душе спокойное место на скамейке запасных, подальше от назойливого тренера. Теперь, оказавшись на месте ключевого игрока «Койотов», Моксон должен доказать себе и другим, чего он стоит в действительности.\r\n\r\nСудьба играет человеком как хочет, но человек способен ее обыграть, а иногда и стать героем...",
        "slogan": "It takes a hero to know what's worth winning",
        "premiere": "15 января 1999",
        "age": "16",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3953.jpg",
        "rating": {
          "rating_kp": "6.951",
          "vote_num_kp": "1267",
          "rating_imdb": "6.5",
          "vote_num_imdb": "41921"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3940",
      "date": "1577289937",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Дейв",
        "orig": "Dave",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Айвен Райтман",
        "genre": "комедия,мелодрама",
        "actors": "Кевин Клайн, Сигурни Уивер, Фрэнк Ланджелла, Кевин Данн, Винг Реймз, Бен Кингсли, Чарльз Гродин, Фэйт Принс, Лора Линни, Бонни Хант",
        "description": "Во время официальной поездки президента Соединенных Штатов Митчелла хватил удар. Да так не вовремя! Это случилось, когда Митчелл развлекался со своей любовницей. Помощники президента Алан Рид и Боб Алекзендер обратились к Дэйву Ковику, успешно руководившему агентством по найму, заменить президента на время его болезни. Дело в том, что действующий президент и Дэйв похожи, как две капли воды... \\n\r\n\\n\r\nАмбициозные помощники решили не сообщать общественности о серьезном недуге президента для того, чтобы претворить в жизнь и узаконить некоторые положения, выгодные лично для них. Так, с помощью Дэйва они думали, что расправились с вице-президентом, «похоронили» билль, гарантирующий рядовым американцам социальные привилегии... Но не тут-то было! Дэйв - порядочный и очень добрый человек. Он быстро разобрался, что к чему...",
        "slogan": "In a country where anybody can become President, anybody just did",
        "premiere": "7 мая 1993",
        "age": "18",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3940.jpg",
        "rating": {
          "rating_kp": "7.097",
          "vote_num_kp": "2919",
          "rating_imdb": "6.8",
          "vote_num_imdb": "49400"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3938",
      "date": "1577289934",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Имитатор",
        "orig": "Copycat",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Джон Эмиел",
        "genre": "триллер,детектив,драма",
        "actors": "Сигурни Уивер, Холли Хантер, Дермот Малруни, Уильям МакНамара, Гарри Конник мл., Дж.Э. Фримен, Уилл Пэттон, Джон Ротмен, Шэннон О’Хёрли, Боб Грин",
        "description": "Сан-Франциско потрясен серией жестоких убийств, каждое из которых копирует аналогичные преступления, совершенные в прошлом разными маньяками. Чтобы остановить волну убийств, сотрудница полиции Эм Джей Монахан обращается за помощью к доктору Хелен Хадсон, специалисту по психологии маньяков.",
        "slogan": "One man is copying the most notorious killers in history one at a time. Together, two women must stop him from killing again. Or they're next",
        "premiere": "19 октября 1995",
        "age": "16",
        "time": "7380",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3938.jpg",
        "rating": {
          "rating_kp": "7.116",
          "vote_num_kp": "15725",
          "rating_imdb": "6.6",
          "vote_num_imdb": "55066"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3921",
      "date": "1577289924",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Успеть до полуночи",
        "orig": "Midnight Run",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Мартин Брест",
        "genre": "комедия,боевик,триллер,криминал,приключения",
        "actors": "Роберт Де Ниро, Чарльз Гродин, Яфет Котто, Джон Эштон, Деннис Фарина, Джо Пантольяно, Ричард Форонджи, Роберт Миранда, Джек Кихоу, Уэнди Филлипс",
        "description": "Джек Уолш - опытный профессионал, мастер своего дела. Когда-то он служил в полиции, а теперь занимается частным сыском. Его специализация - операции по поимке беглых преступников. В этот раз Джек занят поисками Джонатана Мардукаса, известного под кличкой «Герцог». Мардукас, скромный и интеллигентный бухгалтер, умудрился украсть у мафии 15 миллионов долларов. По договоренности Джек должен поймать «Герцога», заковать в наручники и доставить на самолете из Нью-Йорка в Лос-Анджелес в условленный срок. За это Уолш получит целых сто тысяч долларов.\r\n\r\nДля искушенного «охотника за головами» подобное задание - сущий пустяк. Но Джек не учел, что помимо него за Мардукасом активно охотятся гангстеры, ФБР и вероломный коллега-конкурент. Более того, Мардукас панически боится летать и Джеку предстоит везти Герцога через всю Америку.",
        "slogan": "A tough bounty hunter. A sensitive criminal",
        "premiere": "11 июля 1988",
        "age": "16",
        "time": "7560",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3921.jpg",
        "rating": {
          "rating_kp": "7.763",
          "vote_num_kp": "16139",
          "rating_imdb": "7.5",
          "vote_num_imdb": "76808"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3915",
      "date": "1577289922",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Беглец",
        "orig": "The Fugitive",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Эндрю Дэвис",
        "genre": "боевик,триллер,детектив,драма,криминал",
        "actors": "Харрисон Форд, Томми Ли Джонс, Джо Пантольяно, Ерун Краббе, Села Уорд, Джулианна Мур, Андреас Кацулас, Дэниэл Робак, Л. Скотт Колдуэлл, Том Вуд",
        "description": "Доктор Ричард Кимбл, чикагский хирург, ложно обвинен в убийстве своей жены. Полный решимости доказать свою невиновность доктор совершает побег из тюрьмы. Он хочет сам привести своих преследователей - служителей закона - к настоящему убийце.",
        "slogan": "Его жена убита. Некто однорукий. Одержимый полицейский. Погоня начинается...",
        "premiere": "29 июля 1993",
        "age": "16",
        "time": "7800",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3915.jpg",
        "rating": {
          "rating_kp": "7.885",
          "vote_num_kp": "50685",
          "rating_imdb": "7.8",
          "vote_num_imdb": "269907"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3901",
      "date": "1577289919",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Служители закона",
        "orig": "U.S. Marshals",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Стюарт Бейрд",
        "genre": "боевик,триллер,криминал",
        "actors": "Томми Ли Джонс, Уэсли Снайпс, Роберт Дауни мл., Джо Пантольяно, Дэниэл Робак, Том Вуд, ЛаТаня Ричардсон Джексон, Ирен Жакоб, Кейт Неллиган, Патрик Мэлахайд",
        "description": "Самолет, перевозивший заключенных, терпит аварию и совершает вынужденную посадку. Воспользовавшись ситуацией, из-под конвоя бежит особо опасный арестант - бывший секретный агент, обвиненный в убийстве двух других агентов. Но не только полиция и группа Джерарда идут по его следу; беглец представляет интерес и кое для кого еще. Он слишком много знает, и этот кое-кто желал бы его убрать...",
        "slogan": "Полицейский, которого не остановить, возвращается. Но на этот раз он преследует не только беглеца",
        "premiere": "6 марта 1998",
        "age": "16",
        "time": "7860",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3901.jpg",
        "rating": {
          "rating_kp": "7.212",
          "vote_num_kp": "11009",
          "rating_imdb": "6.6",
          "vote_num_imdb": "96584"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3896",
      "date": "1577289914",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "К бою готовы",
        "orig": "Ready to Rumble",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Брайан Роббинс",
        "genre": "комедия,спорт",
        "actors": "Дэвид Аркетт, Скотт Каан, Оливер Платт, Билл Голдберг, Роуз МакГоун, Даллас Пейдж, Ричард Лайнбэк, Крис Оуэн, Стив Борден, Джо Пантольяно",
        "description": "Что такое рестлинг - спор настоящих мужчин или шоу-имитация кровавых схваток? Для своих друзей из небольшого американского городка это - почти все. Их звезда - непобедимый король рестлинга Джимми Кинг, размазавший по рингу не одного противника.\r\n\r\nИ вдруг, из-за грязных интриг продюсера этот любимец публики оказывается посрамленным! Двое истовых фанатов не в силах пережить этот удар. Они не готовы считаться с жестокой реальностью, они готовы к бою!",
        "slogan": "Рэстлинг - спорт настоящих мужчин",
        "premiere": "5 апреля 2000",
        "age": "16",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3896.jpg",
        "rating": {
          "rating_kp": "6.288",
          "vote_num_kp": "606",
          "rating_imdb": "5.4",
          "vote_num_imdb": "13608"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3892",
      "date": "1577289912",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Кошки против собак",
        "orig": "Cats & Dogs",
        "alter": "",
        "year": "2001",
        "country": "США, Австралия",
        "director": "Лоуренс Гутерман",
        "genre": "комедия,боевик,фэнтези,семейный",
        "actors": "Джефф Голдблюм, Элизабет Перкинс, Александр Поллок, Мириам Маргулис, Майрон Нэтвик, Дорис Чиллкотт, Кирстен Робек, Фрэнк Ч. Тёрнер, Мар Андерсонс, Джиллиан Барбер",
        "description": "Кошки, воспользовавшись хитростью, заманили пса Бадди в своё логово и увезли неизвестно куда. Но это заметил пёс по кличке Бутч. Ему приходится провести инструктаж для щенка Лу и обучить его боевым приёмам, чтобы тот мог спасти Бадди. А в это время враждебный кот по кличке Тинклс решает расправиться с Лу.",
        "slogan": "И полетят клочки по закоулочкам...",
        "premiere": "23 июня 2001",
        "age": "12",
        "time": "5220",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3892.jpg",
        "rating": {
          "rating_kp": "6.014",
          "vote_num_kp": "32689",
          "rating_imdb": "5.1",
          "vote_num_imdb": "56908"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3880",
      "date": "1577289908",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Злые улицы",
        "orig": "Mean Streets",
        "alter": "",
        "year": "1973",
        "country": "США",
        "director": "Мартин Скорсезе",
        "genre": "триллер,драма,криминал",
        "actors": "Харви Кейтель, Роберт Де Ниро, Дэвид Провэл, Эми Робинсон, Ричард Романус, Чезаре Данова, Виктор Арго, Джордж Меммоли, Ленни Скалетта, Дженни Белл",
        "description": "Чарли, племянник мафиозного босса из нью-йоркского квартала под названием Маленькая Италия, хочет стать владельцем собственного ресторана. Для этого ему необходимо добиться расположения богатого дядюшки, соблюдать приличия, проявлять респектабельность, но главное - держаться подальше от шизанутого дружка Джонни Боя, взламывающего почтовые ящики и занимающего деньги у ростовщиков без всякого намерения их вернуть.",
        "slogan": "You don't make up for your sins in church. You do it in the streets...",
        "premiere": "2 октября 1973",
        "age": "16",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3880.jpg",
        "rating": {
          "rating_kp": "7.144",
          "vote_num_kp": "9301",
          "rating_imdb": "7.2",
          "vote_num_imdb": "101402"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3875",
      "date": "1577289906",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Смерть среди айсбергов",
        "orig": "Orca, the Killer Whale",
        "alter": "",
        "year": "1977",
        "country": "США, Нидерланды, Италия, Великобритания",
        "director": "Майкл Андерсон",
        "genre": "ужасы,драма,приключения",
        "actors": "Ричард Харрис, Шарлотта Рэмплинг, Уилл Сэмпсон, Бо Дерек, Кинен Уинн, Роберт Кэрредин, Скотт Уолкер, Питер Хутен, Уэйн Хэффли, Винсент Джентиле",
        "description": "Капитан Нолан никогда не задумывался о том, какой непоправимый вред он наносит живой природе. Он просто делал то, что у него получалось лучше всего, - убивал. Выходил в море и убивал китов. Однажды он вытащил из воды самку кита. Она погибла, а вместе с ней погиб и её не успевший родиться детёныш.\r\n\r\nТрагедия произошла на глазах кита-самца. А косатки - однолюбы по своей природе, и с этой минуты кит начал мстить людям. Людям, близким Нолану. Когда от рыбацкого посёлка мало что осталось, обоим - и Нолану, и киту - стало ясно: они должны сойтись в поединке, который для кого-то из них окажется последним.",
        "slogan": "Orca - the killer whale, is one of the most intelligent creatures in the universe. Incredibly, he is the only animal other than man who kills for revenge. He has one mate, and if she is harmed by man,",
        "premiere": "15 июля 1977",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3875.jpg",
        "rating": {
          "rating_kp": "7.554",
          "vote_num_kp": "5936",
          "rating_imdb": "5.8",
          "vote_num_imdb": "10710"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3849",
      "date": "1577289902",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Призраки Марса",
        "orig": "Ghosts of Mars",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Джон Карпентер",
        "genre": "боевик,ужасы,фантастика",
        "actors": "Наташа Хенстридж, Айс Кьюб, Джейсон Стэйтем, Клеа ДюВалл, Пэм Гриер, Джоанна Кэссиди, Ричард Цетрон, Розмари Форсайт, Лайам Вейт, Дуан Дэвис",
        "description": "Планета Марс, 2176 год. На одну из дальних шахтерских станций на специальном поезде отправляется отряд полиции, чтобы забрать и доставить в город опасного преступника Уильямса, подозреваемого в убийстве и грабеже. Однако члены отряда еще не догадываются о той опасности, которую им приготовил Марс. Ведь отважным полицейским придется столкнуться не столько с людьми, сколько с таинственными зловещими силами, живущими в самой планете.",
        "slogan": "Forget The Rules. Abandon Your Fears. Save Your Soul",
        "premiere": "24 августа 2001",
        "age": "18",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3849.jpg",
        "rating": {
          "rating_kp": "5.265",
          "vote_num_kp": "10107",
          "rating_imdb": "4.9",
          "vote_num_imdb": "51427"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3829",
      "date": "1577289896",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Бэйб: Четвероногий малыш",
        "orig": "Babe",
        "alter": "",
        "year": "1995",
        "country": "Австралия, США",
        "director": "Крис Нунен",
        "genre": "комедия,драма,семейный",
        "actors": "Джеймс Кромуэлл, Магда Шубански, Кристин Кавана, Мириам Маргулис, Дэнни Манн, Хьюго Уивинг, Мириам Флинн, Расси Тейлор, Эвелин Крэйп, Майкл Эдвард-Стивенс",
        "description": "История о приключениях маленького необыкновенно умного поросенка йоркширской породы. Все животные на ферме Хоггетов имеют ярко выраженную индивидуальность и общаются между собой на человеческом языке. Люди при этом, разумеется, совершенно не в курсе дела.\r\n\r\nКогда же хозяин начинает что-то подозревать, он сам включается в эту игру, надеясь использовать в хозяйстве вдруг проявившийся интеллект животных. Четвероногий малыш, тот самый поросенок, воспитанный овчаркой Флай, пытается доказать, что свинья годится не только для украшения рождественского стола (к чему дело как раз и шло), но способна выполнять работу, требующую ума и сообразительности - пасти овец.\r\n\r\nМожете себе представить, как к этой идее относятся сами овцы! Не говоря об овчарках - какая профессиональная гордость такое выдержит?",
        "slogan": "A little pig goes a long way",
        "premiere": "4 августа 1995",
        "age": "0",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3829.jpg",
        "rating": {
          "rating_kp": "6.975",
          "vote_num_kp": "21763",
          "rating_imdb": "6.8",
          "vote_num_imdb": "117498"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3815",
      "date": "1577289895",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "На берегу реки",
        "orig": "River's Edge",
        "alter": "",
        "year": "1986",
        "country": "США",
        "director": "Тим Хантер",
        "genre": "драма,криминал",
        "actors": "Криспин Гловер, Киану Ривз, Айони Скай, Дэниэл Робак, Деннис Хоппер, Джошуа Джон Миллер, Роксана Зэл, Джош Ричман, Филлип Брок, Том Бауэр",
        "description": "Фильм рассказывает о группе подростков, которые узнают о том, что один из них убил свою девушку из их же круга и оставил тело на берегу реки. Они вынуждены выбирать между дружбой и гражданским долгом, решая сообщать или не сообщать об убийстве властям...",
        "slogan": "The most controversial film you will see this year",
        "premiere": "27 августа 1986",
        "age": "18",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3815.jpg",
        "rating": {
          "rating_kp": "6.667",
          "vote_num_kp": "1478",
          "rating_imdb": "7",
          "vote_num_imdb": "16117"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3799",
      "date": "1577289881",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Прогулка в облаках",
        "orig": "A Walk in the Clouds",
        "alter": "",
        "year": "1995",
        "country": "США, Мексика",
        "director": "Альфонсо Арау",
        "genre": "мелодрама,драма",
        "actors": "Киану Ривз, Айтана Санчес-Хихон, Энтони Куинн, Джанкарло Джаннини, Анхелика Арагон, Эванхелина Элисондо, Фредди Родригес, Дебра Мессинг, Фебронио Коваррубиас, Роберто Уэрта",
        "description": "Возвращаясь домой с войны, Пол Сатон случайно знакомится в поезде с прекрасной девушкой, которая едет домой с учебы. Разговорившись, он узнает, что она беременна от женатого профессора из колледжа, и после недолгого раздумья соглашается предстать перед ее деспотичным отцом в качестве мужа, дабы на некоторое время оттянуть момент публичного лишения ее чести. Все идет хорошо до Винного праздника, во время которого они безумно влюбляются друг в друга и вихрь чувств уносит их в невероятно чудесную страну под названием «страсть». Но разум начинает побеждать, возвращая их в реальность, в которой Полу надо ехать домой к своей нелюбимой жене.",
        "slogan": "История о прекрасном чувстве",
        "premiere": "27 мая 1995",
        "age": "12",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3799.jpg",
        "rating": {
          "rating_kp": "7.628",
          "vote_num_kp": "14075",
          "rating_imdb": "6.7",
          "vote_num_imdb": "31931"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3796",
      "date": "1577289879",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Наблюдатель",
        "orig": "The Watcher",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Джо Чарбэник",
        "genre": "триллер,детектив,драма,криминал",
        "actors": "Джеймс Спэйдер, Мариса Томей, Киану Ривз, Эрни Хадсон, Крис Эллис, Роберт Чиккини, Ивонн Найами, Дженни МакШейн, Джина Александр, Ребека Луиз Смит",
        "description": "Восемь лет агент ФБР Джоел Кэмпбелл выслеживал серийного убийцу. Однако не в силах больше постигать извращенную логику маньяка, травмированный физически и морально, после долгих лет тщетных поисков он оставляет службу и переезжает в другой город. Там Кэмпбелл надеется обрести покой и зажить по-новому.\r\n\r\nКазалось бы, ничто не в силах помешать ему навсегда расстаться с ужасным прошлым. Но не успел он прожить на новом месте и нескольких месяцев, как по городу прокатывается волна зверских убийств, имеющих все тот же до ужаса знакомый почерк. Маньяк Дэвид Гриффин затевает с агентом ФБР опасную игру, ставка в которой - жизнь.",
        "slogan": "Someone wants to play",
        "premiere": "7 сентября 2000",
        "age": "18",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3796.jpg",
        "rating": {
          "rating_kp": "6.271",
          "vote_num_kp": "6380",
          "rating_imdb": "5.3",
          "vote_num_imdb": "25967"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3787",
      "date": "1577289875",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Байки из склепа: Демон ночи",
        "orig": "Tales from the Crypt: Demon Knight",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Эрнест Р. Дикерсон",
        "genre": "комедия,ужасы,триллер,фэнтези",
        "actors": "Джон Кассир, Билли Зейн, Уильям Сэдлер, Джада Пинкетт Смит, Бренда Бакки, Си Си Эйч Паундер, Дик Миллер, Томас Хейден Чёрч, Джон Шак, Гэри Фармер",
        "description": "Два «человека», живущих уже не первую сотню лет, приезжают в маленький городок. Один из них, повелитель демонов, может понаделать их целую кучу из своей крови. А второй пытается его победить при помощи крови разбойника Варраввы, распятого рядом с Христом. Содержалась эта кровь в седьмом ключе, необходимом Нечистому для окончательного овладения миром. Участниками этой насыщенной кошмарами борьбы оказались несколько обычных граждан, о чем они вскоре очень пожалели...",
        "slogan": "Ready for your deadtime story?",
        "premiere": "13 января 1995",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3787.jpg",
        "rating": {
          "rating_kp": "7.113",
          "vote_num_kp": "8662",
          "rating_imdb": "6.7",
          "vote_num_imdb": "21845"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3776",
      "date": "1577289867",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Кровь и вино",
        "orig": "Blood and Wine",
        "alter": "",
        "year": "1996",
        "country": "США, Великобритания",
        "director": "Боб Рейфелсон",
        "genre": "триллер,драма,криминал",
        "actors": "Джек Николсон, Стивен Дорфф, Дженнифер Лопез, Джуди Дэвис, Майкл Кейн, Хэролд Перрино, Робин Питерсон, Майк Старр, Джон Сайц, Марк Маколей",
        "description": "Торговец вином Алекс Гейтс пытается поддержать свой разваливающийся бизнес, совершив кражу бриллиантового ожерелья у одного из клиентов. В этом деле ему помогает любовница и взломщик сейфов. И все идет неплохо до тех пор, пока брошенная жена и пасынок не нарушают его планы и не скрываются вместе с добычей...",
        "slogan": "There is no honour amongst thieves",
        "premiere": "19 сентября 1996",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3776.jpg",
        "rating": {
          "rating_kp": "6.174",
          "vote_num_kp": "1753",
          "rating_imdb": "6",
          "vote_num_imdb": "9252"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3770",
      "date": "1577289866",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Женщина сверху",
        "orig": "Woman on Top",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Фина Торрес",
        "genre": "комедия,фэнтези,мелодрама",
        "actors": "Пенелопа Крус, Мурило Бенисио, Хэролд Перрино, Марк Фойерстин, Джон де Ланси, Энн Рэмси, Ана Гастейер, Аналу Де Кастро, Таис Де Са Курвело, Элен Гуттман",
        "description": "Изабелла Оливейра и её красавец-муж Тониньо - владельцы процветающего ресторана в Баии. Однажды Изабелла застаёт мужа в постели с другой женщиной. Пережить измену становится слишком трудно, и Изабелла принимает решение покинуть Бразилию. Она улетает в Сан-Франциско в поисках новой работы и новой... жизни. Благодаря таланту и умению быть искусной кулинаркой, её там быстро замечают, и вскоре она становится лицом кулинарного шоу.",
        "slogan": "a sexy comedy that turns happily ever after upside down",
        "premiere": "24 июня 2000",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3770.jpg",
        "rating": {
          "rating_kp": "6.323",
          "vote_num_kp": "2068",
          "rating_imdb": "5.3",
          "vote_num_imdb": "9977"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3756",
      "date": "1577289860",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Гарлемские ночи",
        "orig": "Harlem Nights",
        "alter": "",
        "year": "1989",
        "country": "США",
        "director": "Эдди Мёрфи",
        "genre": "комедия,драма,криминал",
        "actors": "Эдди Мёрфи, Ричард Прайор, Редд Фокс, Дэнни Айелло, Майкл Лернер, Делла Риз, Берлинда Толберт, Стэн Шоу, Жасмин Гай, Вик Полицос",
        "description": "Красавчику Брауну, известному под кличкой «Живчик», нет равных в Гарлеме. У «Живчика» есть пистолет. У «Живчика» - отличная голова и острый язык. И именно «Живчик» должен помешать ужасной банде Багзи Колхуна завладеть ночным клубом своего отчима - знаменитого «Сахарного» Рэя.\r\n\r\nОбъединившись, родственнички решают устроить алчным негодяям невероятно коварную ловушку, выбраться откуда гангстеры уже не смогут.",
        "slogan": "They're up to something big",
        "premiere": "17 ноября 1989",
        "age": "18",
        "time": "6960",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3756.jpg",
        "rating": {
          "rating_kp": "6.196",
          "vote_num_kp": "1077",
          "rating_imdb": "6.1",
          "vote_num_imdb": "20845"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3752",
      "date": "1577289858",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Жажда смерти 2",
        "orig": "Death Wish II",
        "alter": "",
        "year": "1981",
        "country": "США",
        "director": "Майкл Уиннер",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Чарльз Бронсон, Джилл Айрленд, Винсент Гардения, Дж.Д. Кэннон, Энтони Франчоза, Бен Фрэнк, Робин Шервуд, Сильвана Галлардо, Роберт Ф. Лайонс, Майкл Принц",
        "description": "Архитектор Пол Керси переезжает из Нью-Йорка в Лос-Анджелес. И вместе с ним, кажется, переезжают все мыслимые и немыслимые напасти. Совсем недавно погибла жена Керси. А теперь банда подонков насилует и убивает его служанку, а дочь кончает жизнь самоубийством. Пришло время Полу снова взяться за оружие и выйти на ночную охоту...",
        "slogan": "First His Wife. Now His Daughter. It's Time To Even The Score!",
        "premiere": "11 февраля 1982",
        "age": "16",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3752.jpg",
        "rating": {
          "rating_kp": "6.417",
          "vote_num_kp": "1282",
          "rating_imdb": "6.1",
          "vote_num_imdb": "14688"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3749",
      "date": "1577289854",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Цветы лиловые полей",
        "orig": "The Color Purple",
        "alter": "",
        "year": "1985",
        "country": "США",
        "director": "Стивен Спилберг",
        "genre": "драма",
        "actors": "Вупи Голдберг, Дэнни Гловер, Адольф Цезар, Маргарет Эйвери, Рей Дон Чонг, Опра Уинфри, Уиллард Э. Паг, Акошуа Бусиа, Дезрета Джексон, Дэна Айви",
        "description": "Действие фильма происходит в начале XX века в небольшом городке в штате Джорджия, где еще сильны вековые традиции прежнего уклада южных штатов. В центре картины - жизнь героини Силии, чье стремление найти себя в мире, закрытом для нее, превращается в триумф жестокости, которую преодолела любовь, и боли, которую затмила радость.\r\n\r\nВ первый раз мы встречаемся с Силией, когда ей 14 лет, и она беременна... от своего отца. Дальнейшее действие картины повествует о сложной судьбе героини, которая на своем жизненном пути познала много бед и лишений, прежде чем смогла обрести независимость.",
        "slogan": "Alice Walker's Pulitzer Prize Winning Story",
        "premiere": "16 декабря 1985",
        "age": "16",
        "time": "9240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3749.jpg",
        "rating": {
          "rating_kp": "7.901",
          "vote_num_kp": "8244",
          "rating_imdb": "7.8",
          "vote_num_imdb": "79205"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3736",
      "date": "1577289844",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Правое дело",
        "orig": "Just Cause",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Арн Глимчер",
        "genre": "боевик,триллер,детектив,драма,криминал",
        "actors": "Шон Коннери, Лоренс Фишбёрн, Кейт Кэпшоу, Блэр Андервуд, Эд Харрис, Кристофер Мюррэй, Руби Ди, Скарлетт Йоханссон, Дэниел Дж. Траванти, Нед Битти",
        "description": "В болотах Флориды находят зверски убитую девочку. В убийстве обвиняют Бобби Эрла Фергюсона. В то время, как этот человек, которому грозит электрический стул, находится в камере смертников, гарвардский профессор Пол Армстронг пытается еще раз расследовать это преступление.\r\n\r\nВсе глубже проникает он в сплетение расизма, интриг и преступлений, однако истина оказывается страшнее самых худших его предположений...",
        "slogan": "Болота Флориды скрывают тайну, от разгадки которой зависит, будет ли спасена жизнь невинного человека",
        "premiere": "17 февраля 1995",
        "age": "0",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3736.jpg",
        "rating": {
          "rating_kp": "6.906",
          "vote_num_kp": "3482",
          "rating_imdb": "6.4",
          "vote_num_imdb": "24720"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3733",
      "date": "1577289841",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Гангстер",
        "orig": "Hoodlum",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Билл Дьюк",
        "genre": "драма,криминал",
        "actors": "Лоренс Фишбёрн, Тим Рот, Ванесса Уильямс, Энди Гарсиа, Сисели Тайсон, Чи МакБрайд, Кларенс Уильямс III, Ричард Брэдфорд, Уильям Этертон, Лоретта Дивайн",
        "description": "30-е годы. Теневая преступность выплескивается на улицы Нью-Йорка, и смертельная вражда стравливает гангстера с гангстером. Бампи Джонсон, глава гарлемских рэкетиров, преисполнен гордости и чувства собственного превосходства.\r\n\r\nКогда дикий, необузданный Голландец Шульц совершает серию дерзких налетов на его территорию, Бампи понимает, что для победы над Голландцем необходимо принять его правила игры. По мере того, как свирепая, непримиримая война набирает обороты, все, включая личную жизнь Бампи, выходит из-под контроля.\r\n\r\nПомочь может лишь крайнее средство - привлечение на свою сторону самого страшного и могущественного гангстера в истории мафии - Лаки Лючано.",
        "slogan": "They had it all. It cost them everything",
        "premiere": "27 августа 1997",
        "age": "16",
        "time": "7800",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3733.jpg",
        "rating": {
          "rating_kp": "6.819",
          "vote_num_kp": "1927",
          "rating_imdb": "6.3",
          "vote_num_imdb": "10628"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3682",
      "date": "1577289830",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Дорога в ад",
        "orig": "Highway to Hell",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Ате де Йонг",
        "genre": "комедия,ужасы,фэнтези,приключения",
        "actors": "Патрик Бергин, Адам Сторке, Чад Лоу, Кристи Суонсон, Памела Гидли, Джарретт Леннон, С.Дж. Грэхэм, Ричард Фарнсуорт, Лита Форд, Гилберт Готтфрид",
        "description": "Веселенькая история о том, как, некстати заснув за рулем, вполне можно попасть абсолютно не туда, куда собирался. Такая неприятность произошла с молодым человеком по имени Чарли, который ехал по ночному хайвэю и неожиданно встретился с неким ужасным существом в полицейской форме, который имел вид чрезвычайно зловещий и агрессивный, а ко всему прочему забрал у Чарли невесту и укатил с ней в неизвестном направлении. Мудрый старик, хозяин близлежащего придорожного мотеля «Последний шанс», обьясняет потрясенному пареньку суть его проблемы - оказывается, где-то на дороге расположен незримый для глаза вход в другое измерение, в странный и мрачноватый мир, в центре которого находится обитель самого Дьявола - Адский город.",
        "slogan": "The cops on this road don't take you to jail... They take you to HELL",
        "premiere": "4 июля 1991",
        "age": "18",
        "time": "5640",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3682.jpg",
        "rating": {
          "rating_kp": "6.08",
          "vote_num_kp": "682",
          "rating_imdb": "6",
          "vote_num_imdb": "4023"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3676",
      "date": "1577289827",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "И в горе, и в радости",
        "orig": "Married to It",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Артур Хиллер",
        "genre": "комедия,драма",
        "actors": "Бо Бриджес, Стокард Ченнинг, Роберт Шон Леонард, Мэри Стюарт Мастерсон, Сибилл Шепард, Рон Сильвер, Дон Фрэнкс, Донна Вивино, Джимми Ши, Натаниель Моро",
        "description": "Три совершенно разные супружеские пары объединяют свои усилия для организации детского школьного праздника. Между ними завязывается дружба, которой не смогут помешать ни разводы, ни суды, ни что-то другое.",
        "slogan": "Three couples with nothing in common - and everything to share",
        "premiere": "11 сентября 1991",
        "age": "6",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3676.jpg",
        "rating": {
          "rating_kp": "6.307",
          "vote_num_kp": "142",
          "rating_imdb": "5.8",
          "vote_num_imdb": "856"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3670",
      "date": "1577289811",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Дорз",
        "orig": "The Doors",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Оливер Стоун",
        "genre": "драма",
        "actors": "Вэл Килмер, Мег Райан, Кайл МакЛоклен, Фрэнк Уэйли, Кевин Диллон, Майкл Уинкотт, Майкл Мэдсен, Джош Эванс, Деннис Бёркли, Билли Айдол",
        "description": "Классический фильм об известном американском музыканте и секс-символе Джиме Моррисоне, его легендарной группе «Дорз» и славных шестидесятых. Это были годы небывалого стремления к свободе и ошеломляющей популярности рок-н-ролла.\r\n\r\nЕго идолы возводились на пьедестал, им поклонялись и подражали. «Дорз» и их раскованная, пьянящая музыка стали символом поколения.",
        "slogan": "The Ultimate Story of Sex, Drugs &amp; Rock 'N' Roll",
        "premiere": "23 февраля 1991",
        "age": "16",
        "time": "8400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3670.jpg",
        "rating": {
          "rating_kp": "7.71",
          "vote_num_kp": "16416",
          "rating_imdb": "7.2",
          "vote_num_imdb": "84655"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3663",
      "date": "1577289808",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Пианино",
        "orig": "The Piano",
        "alter": "",
        "year": "1992",
        "country": "Австралия, Новая Зеландия, Франция",
        "director": "Джейн Кэмпион",
        "genre": "мелодрама,драма",
        "actors": "Холли Хантер, Харви Кейтель, Сэм Нил, Анна Пэкуин, Керри Уолкер, Женевьева Лемон, Танджия Бэйкер, Йен Мун, Питер Деннетт, Те Уотануи Скипуиз",
        "description": "Середина 19-го века. Немая Ада вместе с маленькой дочерью и любимым пианино покидает родную Шотландию и переезжает на другой конец света, в Новую Зеландию, где ее ждет будущий муж Стюарт. Он отказывается доставить в дом пианино, которое остается брошенным на берегу. Ада, не говорящая с шести лет, все же показывает мужу всю глубину своего гнева. Для этой сильной женщины молчание далеко не знак согласия.\r\n\r\nСосед Стюарта Бэйнс, похожий на дикаря, привозит пианино, заменяющее Аде голос, к себе домой. Она может получить его назад, но только если будет приходить к Бэйнсу домой и давать ему уроки музыки - по числу клавиш. Эти уроки заведут их в пучину роковых страстей...\r\n\r\n",
        "slogan": "",
        "premiere": "15 мая 1993",
        "age": "18",
        "time": "7260",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3663.jpg",
        "rating": {
          "rating_kp": "7.769",
          "vote_num_kp": "16010",
          "rating_imdb": "7.6",
          "vote_num_imdb": "79706"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3661",
      "date": "1577289805",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Летите домой",
        "orig": "Fly Away Home",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Кэррол Бэллард",
        "genre": "драма,приключения,семейный",
        "actors": "Джефф Дэниелс, Анна Пэкуин, Дана Дилэйни, Терри Кинни, Холтер Грэм, Джереми Рэчфорд, Дебора Вергинелла, Майкл Дж. Рейнольдс, Дэвид Хемблен, Кен Джеймс",
        "description": "Перед маленькой Энни встает сложная задача - воспитать стайку гусят, так же, как она, оставшихся без мамы. Близится зима, и если ее новые подопечные не смогут улететь на юг, то погибнут холода в суровой Канаде.\r\n\r\nНаучить летать птиц - такое не легко сделать человеку. Только упорство, смелость и любовь могут помочь Энни и ее отцу - они решают построить собственный самолет, на котором Энни предстоит пролететь над всем американским континентом, чтобы увести своих птенцов туда, где тепло, где солнце, домой...",
        "slogan": "Мы в ответе за тех, кого приручаем",
        "premiere": "5 сентября 1996",
        "age": "6",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3661.jpg",
        "rating": {
          "rating_kp": "7.641",
          "vote_num_kp": "954",
          "rating_imdb": "6.8",
          "vote_num_imdb": "23680"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3626",
      "date": "1577289796",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Поли",
        "orig": "Paulie",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Джон Робертс",
        "genre": "комедия,драма,приключения,семейный",
        "actors": "Джина Роулендс, Тони Шэлуб, Чич Марин, Брюс Дэвисон, Трини Альварадо, Джей Мор, Бадди Хэкетт, Халли Кейт Айзенберг, Мэтт Крэйвен, Билл Коббс",
        "description": "Самый забавный и говорливый попугай в мире из-за своих необычных талантов очень быстро попадает в неприятности. Свои способности лучше скрывать - делает вывод попугай Поли в этой забавной приключенческой картине, которая безусловно понравится всем членам семьи. Маленькая, но очень умная птичка пытается разыскать девочку, которая ее вырастила. Способность говорить приносит попугаю одни неприятности, но в сердце живет надежда, ведь на своем пути Поли встречает друзей, которые помогают ему осуществить самую заветную мечту - вернуться наконец домой!",
        "slogan": "The Bird is the Word",
        "premiere": "17 апреля 1998",
        "age": "0",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3626.jpg",
        "rating": {
          "rating_kp": "7.822",
          "vote_num_kp": "3958",
          "rating_imdb": "6.5",
          "vote_num_imdb": "14410"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3625",
      "date": "1577289794",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "С первого взгляда",
        "orig": "At First Sight",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Ирвин Уинклер",
        "genre": "мелодрама,драма",
        "actors": "Вэл Килмер, Мира Сорвино, Келли МакГиллис, Стивен Уэбер, Брюс Дэвисон, Нэйтан Лейн, Кен Ховард, Лаура Кирк, Марго Уинклер, Дайана Кролл",
        "description": "Картина снята на основе реальных событий, описанных известным американским писателем Оливером Саксом. Увидеть мир, который не мог видеть раньше, - это как родиться во второй раз. Еще ребенком Вирджил ослеп и потом вынужден был жить в мире, в котором... который он даже не знал как выглядит. Что такое цвет, пейзаж, как выглядит любимая девушка?\r\n\r\nИ тут случилось чудо: хирург делает невозможное и возвращает Вирджилу, уже молодому человеку, зрение! Вот бинты после операции сняты и ему предстоит увидеть мир СВОИМИ глазами.",
        "slogan": "Only Love Can Bring You To Your Senses",
        "premiere": "12 января 1999",
        "age": "16",
        "time": "7680",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3625.jpg",
        "rating": {
          "rating_kp": "7.508",
          "vote_num_kp": "1599",
          "rating_imdb": "6",
          "vote_num_imdb": "13051"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3621",
      "date": "1577289789",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Вердикт за деньги",
        "orig": "Runaway Jury",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Гэри Фледер",
        "genre": "триллер,драма,криминал",
        "actors": "Джон Кьюсак, Джин Хэкмен, Дастин Хоффман, Рэйчел Вайс, Брюс Дэвисон, Брюс МакГилл, Джереми Пивен, Ник Сирси, Стенли Андерсон, Клифф Кёртис",
        "description": "На повестке дня в суде присяжных дело молодой женщины Селесты Вуд против производителя оружия. Её права защищает известный адвокат. Но один из присяжных во время процесса объединяет усилия с прелестной девушкой, чтобы получить контроль над всеми присяжными. Ставки очень высоки, и поэтому нечестный присяжный не остановится ни перед чем.",
        "slogan": "Правда. Молчание. Убийство. За деньги можно всё",
        "premiere": "9 октября 2003",
        "age": "12",
        "time": "7320",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3621.jpg",
        "rating": {
          "rating_kp": "7.605",
          "vote_num_kp": "15723",
          "rating_imdb": "7.1",
          "vote_num_imdb": "92236"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3609",
      "date": "1577289783",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Планкетт и Маклейн",
        "orig": "Plunkett & Macleane",
        "alter": "",
        "year": "1999",
        "country": "Великобритания",
        "director": "Джейк Скотт",
        "genre": "боевик,драма,криминал,приключения",
        "actors": "Джонни Ли Миллер, Роберт Карлайл, Лив Тайлер, Кен Стотт, Алан Камминг, Майкл Гэмбон, Томми Флэнаган, Мэтт Лукас, Бен Миллер, Ноэль Филдинг",
        "description": "Англия, XVIII век. Уилл Планкетт - обыкновенный бездельник-простолюдин, променявший профессию аптекаря на романтику большой дороги. Джеймс Маклейн - бывший аристократ, погрязший в долгах и потому вынужденный круто изменить свою жизнь. Вместе Планкетт и Маклейн - неуловимые и никем не превзойденные разбойники, осуществляющие самые невероятные авантюры и ограбления. Единственная драгоценность, которая может оказаться не по зубам беспечным «рыцарям ножа и пистолета», - красавица Ребекка, дочь главного королевского прокурора...",
        "slogan": "Interrupted hanging",
        "premiere": "22 января 1999",
        "age": "16",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3609.jpg",
        "rating": {
          "rating_kp": "7.04",
          "vote_num_kp": "3226",
          "rating_imdb": "6.4",
          "vote_num_imdb": "9666"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3607",
      "date": "1577289781",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Тит – правитель Рима",
        "orig": "Titus",
        "alter": "",
        "year": "1999",
        "country": "Великобритания, Италия, США",
        "director": "Джули Тэймор",
        "genre": "триллер,история,драма",
        "actors": "Энтони Хопкинс, Джессика Лэнг, Энгус Макфадьен, Джеймс Фрейн, Джеральдин МакЮэн, Алан Камминг, Джонатан Риз Майерс, Ошин Джонс, Дарио Д’Амброси, Раз Деган",
        "description": "Война не приносит побед - за самой громкой победой следом идет жестокое поражение. Победоносный генерал Тит Андронник возвращается в Рим с триумфом и требует казнить своих пленников, посягнувших на величие империи. Но коварная и прекрасная королева Готов Тамора остается жить и клянется отомстить Титу, вырезавшему ее народ.\r\n\r\nВ борьбе за власть хороши все средства - интриги оборачиваются насилием, массовыми убийствами и кровавой резней, в которой Тит клянется покарать отступников, среди которых его кровные сыновья...",
        "slogan": "Попробуйте месть на вкус",
        "premiere": "25 декабря 1999",
        "age": "16",
        "time": "9720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3607.jpg",
        "rating": {
          "rating_kp": "7.384",
          "vote_num_kp": "2675",
          "rating_imdb": "7.1",
          "vote_num_imdb": "19710"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3596",
      "date": "1577289775",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Охотник на людей",
        "orig": "Manhunter",
        "alter": "",
        "year": "1986",
        "country": "США",
        "director": "Майкл Манн",
        "genre": "ужасы,триллер,детектив,криминал",
        "actors": "Уильям Петерсен, Брайан Кокс, Том Нунен, Деннис Фарина, Ким Грайст, Джоан Аллен, Стивен Лэнг, Дэвид Симан, Бенджамин Хендриксон, Майкл Тэлботт",
        "description": "«Охотник на людей» - это завораживающее преследование маньяка-убийцы, получившего прозвище «Зубная фея». Идущий по следам этого опаснейшего преступника агент ФБР вынужден использовать единственный способ поиска: сотрудничая с доктором Ганнибалом Лектером, заключенным в тюремную психбольницу, он должен «войти» в кошмарный внутренний мир убийцы...",
        "slogan": "It's just you and me now, sport...",
        "premiere": "15 августа 1986",
        "age": "16",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3596.jpg",
        "rating": {
          "rating_kp": "6.54",
          "vote_num_kp": "7768",
          "rating_imdb": "7.2",
          "vote_num_imdb": "66789"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3592",
      "date": "1577289773",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Роб Рой",
        "orig": "Rob Roy",
        "alter": "",
        "year": "1995",
        "country": "Великобритания",
        "director": "Майкл Кейтон-Джонс",
        "genre": "история,драма,приключения",
        "actors": "Лиам Нисон, Джессика Лэнг, Джон Хёрт, Тим Рот, Эрик Столц, Эндрю Кир, Брайан Кокс, Брайан МакКарди, Гилберт Мартин, Вики Массон",
        "description": "Зима на севере Шотландии очень сурова, и Роб Рой, чтобы обеспечить свой семейный клан, вынужден просить денег у не слишком благородного маркиза Монтерозского.\r\n\r\nОднако, прихвостень маркиза коварно завладевает этими деньгами, и Роб Рой оказывается втянутым в самую опасную схватку в своей жизни.",
        "slogan": "Honor made him a man.  Courage made him a hero.  History made him a Legend",
        "premiere": "5 апреля 1995",
        "age": "16",
        "time": "8340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3592.jpg",
        "rating": {
          "rating_kp": "7.17",
          "vote_num_kp": "4438",
          "rating_imdb": "6.9",
          "vote_num_imdb": "40695"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3589",
      "date": "1577289769",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Долгий поцелуй на ночь",
        "orig": "The Long Kiss Goodnight",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Ренни Харлин",
        "genre": "боевик,триллер,детектив,драма,криминал",
        "actors": "Джина Дэвис, Сэмюэл Л. Джексон, Ивонн Зима, Крэйг Бирко, Брайан Кокс, Том Амандес, Патрик Мэлахайд, Дэвид Морс, Джозеф МакКенна, Мелина Канакаридис",
        "description": "8 лет назад школьная учительница Саманта Кейн перенесла полную потерю памяти. Она живет с 8-летней дочкой счастливой семейной жизнью и не подозревает о своем кровавом прошлом, ведь когда-то эта красивая женщина была агентом Чарли Бэлтимор, выполнявшим секретные заказы ЦРУ.\r\n\r\nШокированная неожиданным возвращением некоторых навыков и психологической подготовки профессионального киллера, Саманта пытается разобраться в своем прошлом. Детектив Митч Хенесси, начавший с расследования жизни простой учительницы, оказывается втянутым вместе с Самантой в секретную операцию ЦРУ.",
        "slogan": "Eight years ago she lost her memory. Now, a detective must help her remember the past before it buries them both. What's forgotten is not always gone",
        "premiere": "7 октября 1996",
        "age": "16",
        "time": "6960",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3589.jpg",
        "rating": {
          "rating_kp": "7.209",
          "vote_num_kp": "14947",
          "rating_imdb": "6.8",
          "vote_num_imdb": "74260"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3583",
      "date": "1577289765",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Коррупционер",
        "orig": "The Corruptor",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Джеймс Фоули",
        "genre": "боевик,триллер,детектив,драма,криминал",
        "actors": "Чоу Юнь-Фат, Марк Уолберг, Рик Янг, Пол Бен-Виктор, Джонкит Ли, Эндрю Пэнг, Элизабет Линдси, Брайан Кокс, Байрон Манн, Ким Чан",
        "description": "Лейтенант Ник Чен - один из наиболее заслуженных полицейских Нью-Йорка. Как китайский иммигрант, Чен использовал связи с Триадой, чтобы продвинуться по служебной лестнице. Теперь он поддерживает порядок в Чайна-тауне. Когда началась война между Тонгами и Фукинскими Драконами Чен получает в напарники новичка-идеалиста Денни Уоллеса, который поначалу не осознает всю власть и влияние своего нового босса...",
        "slogan": "Нельзя играть по правилам, когда их нет",
        "premiere": "11 февраля 1999",
        "age": "16",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3583.jpg",
        "rating": {
          "rating_kp": "6.989",
          "vote_num_kp": "4576",
          "rating_imdb": "6.1",
          "vote_num_imdb": "17490"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3571",
      "date": "1577289757",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Остин Пауэрс: Шпион, который меня соблазнил",
        "orig": "Austin Powers: The Spy Who Shagged Me",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Джей Роуч",
        "genre": "комедия,боевик,фантастика,криминал",
        "actors": "Майк Майерс, Хизер Грэм, Майкл Йорк, Роберт Вагнер, Роб Лоу, Сет Грин, Минди Стерлинг, Верн Тройер, Элизабет Хёрли, Джиа Каридес",
        "description": "Мечтающий о мировом господстве Доктор Зло отправляется назад в свингующие 60-е, чтобы похитить «моджо» плейбоя и суперагента Остина Пауэрса- талисман, гарантирующий ему успех у женщин. Смертельная схватка неизбежна.\r\n\r\nОстин бросается в погоню за своим врагом, чтобы вместе с соблазнительной помощницей Фелицией Трахвелл спасти мир, вернуть свою гиперсексуальность и... успеть домой как раз к чаю...",
        "slogan": "First, he fought for the Crown.  Now he's fighting for the Family Jewels",
        "premiere": "8 июня 1999",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3571.jpg",
        "rating": {
          "rating_kp": "6.385",
          "vote_num_kp": "22419",
          "rating_imdb": "6.6",
          "vote_num_imdb": "218066"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3569",
      "date": "1577289755",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Роллербол",
        "orig": "Rollerball",
        "alter": "",
        "year": "2002",
        "country": "США, Германия, Япония",
        "director": "Джон МакТирнан",
        "genre": "боевик,фантастика,спорт",
        "actors": "Крис Клейн, Жан Рено, ЭлЭл Кул Джей, Ребекка Ромейн, Навин Эндрюс, Олег Тактаров, Дэвид Хемблен, Джанет Райт, Эндрю Бринярски, Ката Добо",
        "description": "Джонатан Кросс и его друзья по команде - звезды самого опасного и зрелищного вида спорта будущего Роллербола, напичканного трюками и умопомрачительными спецэффектами, однако проблемы начинаются тогда, когда создатель игры Петрович понимает, что программа получает наибольшие рейтинги тогда, когда происходят жуткие несчастные случаи, не считаясь с жизнями спортсменов, Петрович намерен побить рейтинговый рекорд.",
        "slogan": "Get In The Game",
        "premiere": "8 февраля 2002",
        "age": "18",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3569.jpg",
        "rating": {
          "rating_kp": "4.663",
          "vote_num_kp": "4172",
          "rating_imdb": "3.1",
          "vote_num_imdb": "25878"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3568",
      "date": "1577289754",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Другой",
        "orig": "Godsend",
        "alter": "",
        "year": "2004",
        "country": "Канада, США",
        "director": "Ник Хэмм",
        "genre": "боевик,ужасы,фантастика,триллер,фэнтези,драма",
        "actors": "Грег Киннир, Ребекка Ромейн, Роберт Де Ниро, Камерон Брайт, Мервин Мондесер, Сава Дрейтон, Джэйк Саймонс, Эль Даунс, Эди Инксеттер, Рауль Банеджа",
        "description": "Это случилось в тот момент, когда счастливая семья - Пол, Джесси и их сын Адам - готовились к переезду в связи с приглашением Пола на другую работу. В день своего восьмилетия под колёсами автомобиля погиб Адам, сделав своих родителей глубоко несчастными людьми. На похоронах супругов окликнул незнакомец, оказавшийся известным учёным-генетиком Ричардом Уэллсом.\\n\r\n\\n\r\nУэллс сказал, что он в состоянии вернуть им сына в точности таким же, каков тот был при жизни, то есть клонировать его, использовав ген погибшего мальчика. Возмущенный Пол с негодованием отвергает кощунственное, с его точки зрения, предложение. Но Ричард оставляет Джесси свой телефон и советует подумать...",
        "slogan": "Когда чудо становится кошмаром",
        "premiere": "30 апреля 2004",
        "age": "12",
        "time": "6120",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3568.jpg",
        "rating": {
          "rating_kp": "5.688",
          "vote_num_kp": "4984",
          "rating_imdb": "4.8",
          "vote_num_imdb": "24920"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3564",
      "date": "1577289751",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Непристойное поведение",
        "orig": "Disturbing Behavior",
        "alter": "",
        "year": "1998",
        "country": "Австралия, США, Канада",
        "director": "Дэвид Наттер",
        "genre": "фантастика,триллер,детектив",
        "actors": "Джеймс Марсден, Кэти Холмс, Тобиас Мелер, Ник Стал, Стив Рейлсбэк, Брюс Гринвуд, Кэтрин Изабель, Уильям Сэдлер, Итэн Эмбри, Терри Дэвид Маллиган",
        "description": "После самоубийства старшего брата родители отправляют трудного подростка Стива Кларка в милый солнечный городок Крэдл-Бэй на перевоспитание. Никаких аварий, передозировок наркотиков, никаких самоубийств.\r\n\r\nВ Крэдл-Бэй тинейджеры занимаются общественно-полезными делами, с юных лет предавая друг друга, зарабатывая тем самым степени отличия и награды. Но кто стоит за идеальной, параноидальной дисциплиной, очень напоминающей режим концлагеря?\r\n\r\nОбъединившись с собратьями по несчастью, юными изгоями Гэвином и Рейчел, одиноко противостоящими навязываемому общественному порядку, Стив бросается в нелегкую борьбу, цена которой - выжить, сохранив свою индивидуальность.\r\n\r\nДрузьям предстоит пройти немало испытаний, впереди их ждут опасные повороты, неминуемо ведущие к ужасной тайне Крэдл-Бэй.",
        "slogan": "Perfection is every teenage student's co-pilot",
        "premiere": "24 июля 1998",
        "age": "16",
        "time": "4800",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3564.jpg",
        "rating": {
          "rating_kp": "6.153",
          "vote_num_kp": "1698",
          "rating_imdb": "5.7",
          "vote_num_imdb": "21133"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3556",
      "date": "1577289745",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Золотой глаз",
        "orig": "GoldenEye",
        "alter": "",
        "year": "1995",
        "country": "Великобритания, США",
        "director": "Мартин Кэмпбелл",
        "genre": "боевик,триллер,приключения",
        "actors": "Пирс Броснан, Шон Бин, Изабелла Скорупко, Фамке Янссен, Джо Дон Бейкер, Джуди Денч, Робби Колтрейн, Чеки Карио, Готфрид Йон, Алан Камминг",
        "description": "Джеймс Бонд отправляется в Россию на поиски террористов, захвативших управление новым секретным оружейным комплексом «Золотой глаз». Разработанное для уничтожения любого компьютерного оборудования, в руках негодяев это оружие превращается в мощнейший инструмент давления на правительства экономически развитых государств.\r\n\r\nВо время этой чрезвычайно опасной миссии Бонду приходится полетать на вертолёте-невидимке, взорвать бронепоезд, совершить увлекательную поездку на танке по Санкт-Петербургу и, конечно, соблазнить парочку длинноногих красоток.",
        "slogan": "There is no substitute",
        "premiere": "13 ноября 1995",
        "age": "12",
        "time": "7800",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3556.jpg",
        "rating": {
          "rating_kp": "7.058",
          "vote_num_kp": "22636",
          "rating_imdb": "7.2",
          "vote_num_imdb": "240481"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3554",
      "date": "1577289744",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Зона преступности",
        "orig": "City of Industry",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Джон Ирвин",
        "genre": "триллер,драма,криминал",
        "actors": "Харви Кейтель, Стивен Дорфф, Тимоти Хаттон, Фамке Янссен, Уэйд Домингес, Майкл Джей Уайт, Люси Лью, Рено Уилсон, Дэна Баррон, Тамара Клеттербак",
        "description": "Братья Рой и Ли Иган задумывают ограбление ювелирного магазина в Палм-Спрингс. Для этого они привлекают еще двоих: расчетливого Хорхе Монтану и отчаянного Скипа Ковича.\r\n\r\nНо, планируя операцию и меры безопасности, они не учли, что жадность, подкрепленная хладнокровной жестокостью, может стать их главным врагом в этом деле.",
        "slogan": "Wanting a man dead can be reason enough to live",
        "premiere": "14 марта 1997",
        "age": "16",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3554.jpg",
        "rating": {
          "rating_kp": "6.293",
          "vote_num_kp": "684",
          "rating_imdb": "6.1",
          "vote_num_imdb": "5658"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3534",
      "date": "1577289729",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Флинтстоуны",
        "orig": "The Flintstones",
        "alter": "",
        "year": "1994",
        "country": "США",
        "director": "Брайан Левант",
        "genre": "комедия,фэнтези,семейный",
        "actors": "Джон Гудман, Элизабет Перкинс, Рик Морэнис, Рози О’Доннелл, Кайл МакЛоклен, Холли Берри, Элизабет Тейлор, Дэнн Флорек, Ричард Молл, Ирвин Кийес",
        "description": "Двое закадычных друзей Фред Флинтстоун и Барни Раббл уже много лет работают на каменоломне в Бедроке. Однажды начальство каменоломни решает провести тест среди рабочих, дабы выявить способных работников, которых ждёт повышение, а остальных - просто-напросто уволить.\r\n\r\nФред уверен, что не пройдёт этот тест и совсем потерял надежду, однако его добрый друг Барни, жаждущий отблагодарить приятеля за всю помощь, которую тот ему оказывал, незаметно поменял ответы на тест Фреда на свои. После чего Фреда повысили на работе, а Барни уволили. И чем шикарнее со временем становилась жизнь семьи Флинтстоунов, тем меньше крепла дружба Фреда и Барни.",
        "slogan": "Yabba-Dabba-Doo!",
        "premiere": "23 мая 1994",
        "age": "6",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3534.jpg",
        "rating": {
          "rating_kp": "5.938",
          "vote_num_kp": "9230",
          "rating_imdb": "4.9",
          "vote_num_imdb": "76399"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "3530",
      "date": "1577289722",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Жена богача",
        "orig": "The Rich Man's Wife",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Эми Холден Джонс",
        "genre": "триллер",
        "actors": "Холли Берри, Питер Грин, Клайв Оуэн, Фрэнки Фэйзон, Чарльз Хэллахан, Аллан Рич, Клеа Льюис, Кристофер Макдональд, Лойда Рамос, Уильям Кроссетт",
        "description": "В разговоре с незнакомцем Джози случайно обмолвилась о том, что она хотела бы видеть своего мужа мертвым. Но у слова есть таинственная власть изменять судьбы. Вскоре после этого ее «обожаемого» супруга убивают. И все улики указывают на нее.\r\n\r\nВдова становится главной подозреваемой в кровавом убийстве. Но это - лишь начало кошмара, в который все глубже погружается жизнь женщины. За своей спиной она чувствует дыхание жестокого преследователя.",
        "slogan": "The price of wealth just went up",
        "premiere": "13 сентября 1996",
        "age": "18",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_3530.jpg",
        "rating": {
          "rating_kp": "6.039",
          "vote_num_kp": "563",
          "rating_imdb": "5.2",
          "vote_num_imdb": "3064"
        }
      }
    }
  ]
}
