{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "7639",
      "date": "1576101272",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Тринадцать привидений",
        "orig": "Thir13en Ghosts",
        "alter": "",
        "year": "2001",
        "country": "США, Канада",
        "director": "Стив Бек",
        "genre": "ужасы",
        "actors": "Тони Шэлуб, Эмбет Дэвидц, Мэттью Лиллард, Шеннон Элизабет, Алек Робертс, ДжейАр Борн, Ра Дигга, Ф. Мюррэй Абрахам, Мэттью Харрисон, Джейкоб Рапп",
        "description": "После смерти своего странного дядюшки Сайруса, Артур Критикос унаследовал его не менее странный дом. В этом причудливом здании все стены и пол из стекла, украшенного латинскими заклинаниями. В этом доме автоматические двери живут своей жизнью, открываясь и закрываясь в ритме, недоступном человеческому пониманию.\r\n\r\nНе сразу Артур поймет, что, переступив порог этого жуткого особняка, он исполнит злую волю Сайруса и освободит дюжину мстительных призраков, обитающих в подвале. И тогда энергия духов приведет в действие агрегат, открывающий путь ко всей мощи потустороннего мира. Но для этого нужно, чтобы к черному зодиаку двенадцати привидений присоединилось еще одно...",
        "slogan": "Terror Wants Company!",
        "premiere": "23 октября 2001",
        "age": "16",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7639.jpg",
        "rating": {
          "rating_kp": "6.703",
          "vote_num_kp": "26965",
          "rating_imdb": "5.6",
          "vote_num_imdb": "79969"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7415",
      "date": "1576101181",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Бриллиантовый полицейский",
        "orig": "Blue Streak",
        "alter": "",
        "year": "1999",
        "country": "США, Германия",
        "director": "Лес Мэйфилд",
        "genre": "комедия,боевик,триллер,криминал",
        "actors": "Мартин Лоуренс, Люк Уилсон, Питер Грин, Дэйв Шаппелл, Николь Ари Паркер, Грэм Беккел, Роберт Миранда, Олек Крупа, Саверио Гуэрра, Ричард С. Сарафьян",
        "description": "Вор должен сидеть в тюрьме, а не работать в полиции. Создатели этого комедийного боевика с этим не согласны. Непревзойденный эксперт по сейфам и хранящимся в них драгоценностям Майлс Логан выходит из тюрьмы и сразу направляется ... в полицию. Незадолго перед арестом он спрятал бесценный бриллиант в строящемся здании, которое вскоре превратилось в полицейский участок.\r\n\r\nЧтобы проникнуть на вражескую территорию и вернуть украденное, Майлс становится служителем закона и, как назло, ему приходится участвовать в настоящих расследованиях. За считанные дни неисправимый рецидивист становится руководителем целого подразделения! Ведь никто лучше вора не знает всех тонкостей криминального мира. Однако все это время преступное сообщество внимательно следило за карьерой бриллиантового полицейского. И приняло меры.",
        "slogan": "Наши люди в полицию за бриллиантами не ходят",
        "premiere": "17 сентября 1999",
        "age": "12",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7415.jpg",
        "rating": {
          "rating_kp": "7.578",
          "vote_num_kp": "47922",
          "rating_imdb": "6.3",
          "vote_num_imdb": "75661"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7316",
      "date": "1576101129",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Джиперс Криперс",
        "orig": "Jeepers Creepers",
        "alter": "",
        "year": "2001",
        "country": "Германия, США",
        "director": "Виктор Сальва",
        "genre": "ужасы,триллер",
        "actors": "Джина Филипс, Джастин Лонг, Джонатан Брек, Патриша Белчер, Брэндон Смит, Айлин Бреннан, Пегги Шеффилд, Джеффри Уильям Эванс, Патрик Черри, Джон Бешара",
        "description": "Если бы Дэрри и Триш знали, во что превратится их обычное путешествие домой на каникулы, то остались бы в колледже навсегда. Брат и сестра заметили его на безлюдной дороге рядом с жуткой, обветшалой церковью. Страшная фигура в длинном чёрном плаще и широкополой шляпе скидывала в подвал свертки, испачканные чем-то красным. После увиденного нужно было немедленно вдавить педаль газа взятой напрокат машины и умчаться от этого проклятого места как можно дальше. Но Дэрри и Триш допустили непоправимую, смертельную ошибку. Они решили вернуться и посмотреть: что же он прячет там, в подвале покосившейся церкви? Это безрассудное любопытство обернулось самым невообразимым кошмаром, который только можно себе представить...",
        "slogan": "Кто тебя пожирает?",
        "premiere": "20 июля 2001",
        "age": "16",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7316.jpg",
        "rating": {
          "rating_kp": "6.786",
          "vote_num_kp": "42982",
          "rating_imdb": "6.2",
          "vote_num_imdb": "111746"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7314",
      "date": "1576101127",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Джиперс Криперс 2",
        "orig": "Jeepers Creepers II",
        "alter": "",
        "year": "2002",
        "country": "США",
        "director": "Виктор Сальва",
        "genre": "ужасы,триллер",
        "actors": "Рэй Уайз, Джонатан Брек, Гарикайи Мутамбирва, Эрик Неннингер, Никки Эйкокс, Трэвис Шиффнер, Лена Кардвэлл, Билли Аарон Браун, Марайа Делфино, Дайан Делано",
        "description": "Раз в 23 года зловещий крылатый и когтистый монстр пробуждается от долгого сна, чтобы 23 дня насыщаться человеческой плотью и страхом своих жертв. На исходе последний день его кошмарного пира, и сегодня древнее неведомое зло ждет богатый улов - спортивная команда и очаровательные болельщицы, возвращающиеся с триумфальной игры. \\n\r\n\\n\r\nОни одни в сломанном автобусе на пустынном шоссе, где не работают мобильные телефоны и неоткуда ждать помощи. На закате прожорливое исчадие ада начнет свою кровавую вакханалию. Сможет ли его добыча дожить до утра, или эта неуязвимая тварь убьет объятых ужасом тинейджеров одного за другим?",
        "slogan": "Он знает. Каков твой страх на вкус...",
        "premiere": "8 августа 2003",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7314.jpg",
        "rating": {
          "rating_kp": "6.137",
          "vote_num_kp": "25322",
          "rating_imdb": "5.6",
          "vote_num_imdb": "58643"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7122",
      "date": "1576101069",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Индиана Джонс и Храм судьбы",
        "orig": "Indiana Jones and the Temple of Doom",
        "alter": "",
        "year": "1984",
        "country": "США",
        "director": "Стивен Спилберг",
        "genre": "боевик,приключения",
        "actors": "Харрисон Форд, Кейт Кэпшоу, Амриш Пури, Рошан Сет, Филип Стоун, Джонатан Ке Кван, Рой Чяо, Дэвид Ип, Рик Янг, Цзю Чуака",
        "description": "Вторая часть невероятных похождений прославленного археолога и искателя приключений Индианы Джонса. В этот раз бесстрашный доктор Джонс совершит путешествие в сердце Гималаев вместе с ресторанной певичкой Уилли Скотт и своим верным маленьким помощником Коротышкой.\r\n\r\nЗдесь, среди величественных гор, археологу и его спутникам предстоит столкнуться с кровавым культом поклонения древней Богине Смерти - Кали. Станет ли Индиана следующим несчастным, погибшим на жутком алтаре человеческих жертвоприношений, или ему, как всегда, удастся вырваться из цепких лап страха и разобраться со злодеями.",
        "slogan": "The man in the hat is back...",
        "premiere": "8 мая 1984",
        "age": "6",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7122.jpg",
        "rating": {
          "rating_kp": "7.856",
          "vote_num_kp": "79835",
          "rating_imdb": "7.6",
          "vote_num_imdb": "451096"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7114",
      "date": "1576101061",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Гремлины",
        "orig": "Gremlins",
        "alter": "",
        "year": "1984",
        "country": "США",
        "director": "Джо Данте",
        "genre": "комедия,ужасы,фэнтези",
        "actors": "Зак Гэллиган, Фиби Кейтс, Хойт Экстон, Стивен Спилберг, Полли Холлидей, Фрэнсис Ли МакКейн, Кори Фельдман, Скотт Брейди, Дик Миллер, Эдвард Эндрюс",
        "description": "Очаровательный пушистый зверек Магвай способен растрогать даже камень. Вдобавок, у него - абсолютный слух! Только будьте осторожны: он может погибнуть от солнечного света.\r\n\r\nНа него нельзя брызгать водой. А что будет, если накормить его после полуночи, просто страшно себе представить...",
        "slogan": "Мы здесь!",
        "premiere": "8 июня 1984",
        "age": "12",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7114.jpg",
        "rating": {
          "rating_kp": "7.386",
          "vote_num_kp": "51181",
          "rating_imdb": "7.3",
          "vote_num_imdb": "200677"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "7030",
      "date": "1576101039",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Электра",
        "orig": "Elektra",
        "alter": "",
        "year": "2005",
        "country": "Канада, США",
        "director": "Роб Боумен",
        "genre": "боевик,фантастика,триллер,фэнтези,криминал,приключения",
        "actors": "Дженнифер Гарнер, Горан Вишнич, Кирстен Праут, Уилл Юн Ли, Кэри-Хироюки Тагава, Теренс Стэмп, Наташа Мальте, Боб Сапп, Крис Эккерман, Эдсон Т. Рибейро",
        "description": "Сюжет фильма основан на серии комиксов о приключениях греческой наемной убийцы Электры Начиос. Электра получает задание убрать «клиента» и его дочь. Но вместо этого они становятся друзьями и решают вместе противостоять заказчикам - воинам-ниндзя из тайного ордена наемных убийц...",
        "slogan": "Before she can find peace she will wage war",
        "premiere": "8 января 2005",
        "age": "12",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_7030.jpg",
        "rating": {
          "rating_kp": "5.198",
          "vote_num_kp": "22533",
          "rating_imdb": "4.7",
          "vote_num_imdb": "87543"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6889",
      "date": "1576101007",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Гнев",
        "orig": "Man on Fire",
        "alter": "",
        "year": "2004",
        "country": "США, Великобритания, Мексика, Швейцария",
        "director": "Тони Скотт",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Дензел Вашингтон, Дакота Фаннинг, Рада Митчелл, Кристофер Уокен, Марк Энтони, Джанкарло Джаннини, Микки Рурк, Рэйчел Тикотин, Роберто Соса, Хесус Очоа",
        "description": "Состоятельные жители Мехико в панике: всего за шесть дней в городе пропали 24 человека! Бывшего агента ЦРУ Джона Кризи нанимают телохранителем девятилетней дочери промышленника Сэмюэля Рамоса, Питы Рамос. Поначалу Кризи с трудом терпит соседство не по годам развитой девочки.\r\n\r\nНо со временем они становятся друзьями. Кризи вновь почувствовал вкус к жизни, но все рушится, когда Питу похищают. Кризи клянется убить любого, кто втянут в похищение Питы. Теперь его никто не остановит...",
        "slogan": "Убить любого, кто в это втянут",
        "premiere": "21 апреля 2004",
        "age": "16",
        "time": "8760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6889.jpg",
        "rating": {
          "rating_kp": "7.911",
          "vote_num_kp": "106603",
          "rating_imdb": "7.7",
          "vote_num_imdb": "330931"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6877",
      "date": "1576100994",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Терминал",
        "orig": "The Terminal",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Стивен Спилберг",
        "genre": "комедия,мелодрама,драма",
        "actors": "Том Хэнкс, Кэтрин Зета-Джонс, Стэнли Туччи, Чи МакБрайд, Диего Луна, Бэрри Шебака Хенли, Кумар Паллана, Зои Салдана, Эдди Джонс, Джуд Чикколелла",
        "description": "Фильм рассказывает историю Виктора Наворски, отправившегося в Нью-Йорк из Восточной Европы. Пока Виктор летел в самолете, на его родине произошел государственный переворот. Оказавшись в международном аэропорту имени Джона Кеннеди с паспортом ниоткуда, он не имеет права въехать в Соединенные Штаты и должен коротать свои дни и ночи на скамейках у выхода 67, пока война в его родной стране не закончится.\r\n\r\nТянутся недели и месяцы, и Виктор обнаруживает, что небольшой мирок терминала может быть наполнен абсурдом, щедростью, амбициями, развлечениями, желанием сохранить свой статус, интуитивной прозорливостью и даже любовью к очаровательной стюардессе Амелии. Виктору удается завоевать симпатии всех, кроме одного человека - чиновника аэропорта Фрэнка Диксона, который считает его бюрократической ошибкой, проблемой, которую он не может контролировать, но от которой жаждет избавиться.",
        "slogan": "Жизнь - это ожидание",
        "premiere": "9 июня 2004",
        "age": "12",
        "time": "7440",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6877.jpg",
        "rating": {
          "rating_kp": "8.07",
          "vote_num_kp": "249738",
          "rating_imdb": "7.4",
          "vote_num_imdb": "409050"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6872",
      "date": "1576100989",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Человек в железной маске",
        "orig": "The Man in the Iron Mask",
        "alter": "",
        "year": "1998",
        "country": "США, Франция",
        "director": "Рэндалл Уоллес",
        "genre": "боевик,драма,приключения",
        "actors": "Леонардо ДиКаприо, Джереми Айронс, Джон Малкович, Жерар Депардье, Гэбриел Бирн, Анн Парийо, Жюдит Годреш, Эдвард Аттертон, Питер Сарсгаард, Хью Лори",
        "description": "Во времена блеска и отчаяния измученной Франции король Людовик XIV вовсю наслаждается прелестями жизни, пока вся его страна голодает. Людовик, уверенный в абсолютности собственной власти, опасается лишь одного человека, способного положить конец его царствованию, - приговоренного им к пожизненному заключению и закованного в железную маску.\r\n\r\nНо когда королевский эгоизм заходит слишком далеко, бывшие мушкетеры Атос, Портос и Арамис отваживаются спасти таинственного узника, который может стать единственной надеждой Франции на возрождение. Остается лишь вопрос: поможет ли им верный друг, славный д`Артаньян, - или будет драться против?..",
        "slogan": "For the honor of a king. And the destiny of a country. All for one",
        "premiere": "2 марта 1998",
        "age": "16",
        "time": "7920",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6872.jpg",
        "rating": {
          "rating_kp": "7.295",
          "vote_num_kp": "48062",
          "rating_imdb": "6.5",
          "vote_num_imdb": "157263"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6842",
      "date": "1576100971",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Смертельная битва 2: Истребление",
        "orig": "Mortal Kombat: Annihilation",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Джон Р. Леонетти",
        "genre": "боевик,фантастика,триллер,фэнтези,приключения",
        "actors": "Робин Шоу, Талиса Сото, Джеймс Римар, Сандра Хесс, Линн ’Красный’ Уильямс, Брайан Томпсон, Райнер Шёне, Мусетта Вандер, Ирина Пантаева, Дерон Макби",
        "description": "Император Внеземелья Шао Кан прибывает на Землю, чтобы лично предупредить ее жителей о своих намерениях: уничтожить мир земной, и сделать все это за семь библейских дней. В числе его подручных - роботы, обладающие инстинктами и приемами ниндзя, четырехрукая дева Шива и звероподобный человек Мотарро. Но им противостоят герои Земли во главе с самим лордом Рейденом... Ожидается фейерверк единоборств!",
        "slogan": "This time there is no tournament. This time there no rules. This time there is only Annihilation",
        "premiere": "21 ноября 1997",
        "age": "12",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6842.jpg",
        "rating": {
          "rating_kp": "5.818",
          "vote_num_kp": "27343",
          "rating_imdb": "3.7",
          "vote_num_imdb": "47272"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6803",
      "date": "1576100952",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Дитя человеческое",
        "orig": "Children of Men",
        "alter": "",
        "year": "2006",
        "country": "США, Великобритания, Япония",
        "director": "Альфонсо Куарон",
        "genre": "фантастика,триллер,драма",
        "actors": "Клайв Оуэн, Клэр-Хоуп Эшити, Джулианна Мур, Майкл Кейн, Чарли Ханнэм, Чиветель Эджиофор, Пэм Феррис, Дэнни Хьюстон, Питер Муллан, Темина Санни",
        "description": "2027 год. Мир погряз в анархии, причиной которой стало массовое бесплодие. Над человечеством нависла угроза полного вымирания. Лишенный иллюзий бюрократ превращается в чемпиона гонки на выживание в Лондоне, раздираемом клановыми войнами противоборствующих группировок. Именно он встает на защиту «последней надежды человечества» - беременной женщины, которую надо доставить в безопасное место под присмотр врачей...",
        "slogan": "Год 2027: Последние дни человеческой расы. За 18 лет не родилось ни одного ребёнка. Он должен защитить нашу последнюю надежду",
        "premiere": "3 сентября 2006",
        "age": "16",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6803.jpg",
        "rating": {
          "rating_kp": "7.372",
          "vote_num_kp": "89942",
          "rating_imdb": "7.9",
          "vote_num_imdb": "466624"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6437",
      "date": "1576100804",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Догма",
        "orig": "Dogma",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Кевин Смит",
        "genre": "комедия,фэнтези,драма,приключения",
        "actors": "Бен Аффлек, Мэтт Дэймон, Линда Фиорентино, Сальма Хайек, Джейсон Ли, Джейсон Мьюз, Алан Рикман, Крис Рок, Бад Корт, Бэррет Хэкни",
        "description": "Два падших ангела, Локи и Бартлби, обреченные вечность торчать в штате Висконсин, узнали, что у них есть шанс вернуться в рай. Для этого нужно всего лишь воспользоваться ошибочной церковной католической догмой, провозглашенной кардиналом-новатором: каждый, прошедший через освященную арку в соборе в Нью-Джерси, получает отпущение грехов. Пройдя через нее, Локи и Бартлби получат прощение, далее им надо стать смертными, умереть и возвратиться в рай.\r\n\r\nЕсть только одно но. Если это произойдет, то исчезнет все сущее на земле, включая род людской. Помешать этому может только пра-пра... пра-пра племянница Иисуса Христа по имени Вифания, которой помогают тринадцатый апостол Руфус и два смертных пророка. К ним присоединяется уже давно живущая на земле Муза по имени Серендипити, подрабатывающая стриптизёршей...",
        "slogan": "Look out Below",
        "premiere": "21 мая 1999",
        "age": "16",
        "time": "7380",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6437.jpg",
        "rating": {
          "rating_kp": "7.666",
          "vote_num_kp": "112940",
          "rating_imdb": "7.3",
          "vote_num_imdb": "208063"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6374",
      "date": "1576100782",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Авиатор",
        "orig": "The Aviator",
        "alter": "",
        "year": "2004",
        "country": "Германия, США",
        "director": "Мартин Скорсезе",
        "genre": "драма",
        "actors": "Леонардо ДиКаприо, Кейт Бланшетт, Мэтт Росс, Джон Си Райли, Алан Алда, Кейт Бекинсейл, Алек Болдуин, Иэн Холм, Адам Скотт, Дэнни Хьюстон",
        "description": "Получив от отца небольшую фабрику, Говард Хьюз превратил ее в гигантское, фантастически прибыльное предприятие. Став владельцем огромной кинокомпании, он снял самый дорогой для своего времени фильм и покорил сердца прелестнейших голливудских актрис.\r\n\r\nЕму принадлежали самые престижные казино Лас-Вегаса и он установил рекорд скоростных полетов, приобрел вторую по величине коммерческую авиакомпанию...\r\n\r\nДеньги жгут сердце Хьюза, они не дают ему покоя, а душа его рвется ввысь. Только там, на высоте нескольких тысяч метров он счастлив по-настоящему. Только там, где все решает лишь мастерство пилота и Бог, ничто не ценится так дорого, как верность и честь.",
        "slogan": "Представьте себе жизнь без пределов",
        "premiere": "14 декабря 2004",
        "age": "12",
        "time": "9780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6374.jpg",
        "rating": {
          "rating_kp": "7.592",
          "vote_num_kp": "131034",
          "rating_imdb": "7.5",
          "vote_num_imdb": "335879"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6345",
      "date": "1576100767",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Час пик",
        "orig": "Rush Hour",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Бретт Рэтнер",
        "genre": "комедия,боевик,триллер,криминал",
        "actors": "Джеки Чан, Крис Такер, Элизабет Пенья, Том Уилкинсон, Кен Люн, Ма Ци, Марк Ролстон, Крис Пенн, Рекс Линн, Филип Бейкер Холл",
        "description": "В Лос-Анджелесе злодеи похищают малолетнюю дочь китайского консула, которую в Гонконге учил кунг-фу инспектор Ли. Консул вызывает Ли в Америку, чтобы тот принял участие в освобождении девочки.\r\n\r\nАгенты ФБР обратились к полиции с просьбой выделить им самого никчемного сотрудника, чтобы тот взял китайца на себя и показал ему достопримечательности, а главное, не позволил вмешиваться в их дела.\r\n\r\nИм оказывается самый болтливый полицейский Картер. Естественно, после ряда разногласий и недоразумений они объединяют усилия и всерьез берутся за вызволение заложницы.",
        "slogan": "Самые быстрые руки Востока и самый болтливый язык Запада",
        "premiere": "18 сентября 1998",
        "age": "12",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6345.jpg",
        "rating": {
          "rating_kp": "7.73",
          "vote_num_kp": "110416",
          "rating_imdb": "7",
          "vote_num_imdb": "239866"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6298",
      "date": "1576100743",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Конец света",
        "orig": "End of Days",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Питер Хайамс",
        "genre": "боевик,ужасы,триллер,фэнтези",
        "actors": "Арнольд Шварценеггер, Гэбриел Бирн, Робин Танни, Кевин Поллак, Си Си Эйч Паундер, Мириам Маргулис, Род Стайгер, Джек Ширер, Майкл О’Хаган, Деррик О’Коннор",
        "description": "Ее рождения боялись веками. С начала эры в своих одиноких кельях отшельники переписывали слова страшного пророчества. В глубине времен звезды предсказали младенцу страшную судьбу: она должна стать невестой самого Дьявола. И в конце тысячелетия Сатана восстанет из ада, чтобы вступить с несчастной в страшный союз. Если это случится, на земле наступит царство Зла и человечество навсегда погрузится во тьму.\r\n\r\nУжасное пророчество, в которое боялись поверить, сбылось. Князь тьмы вырвался из заточения в поисках своей невесты. Время повернуло вспять, отсчитывая мгновения до рокового финала. Но предсказатели не учли одного - того, кто осмелился встать на пути у всесильного Люцифера, чтобы в одиночку остановить Апокалипсис...",
        "slogan": "You will bear witness to the End of Days...",
        "premiere": "16 ноября 1999",
        "age": "18",
        "time": "7320",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6298.jpg",
        "rating": {
          "rating_kp": "6.71",
          "vote_num_kp": "29257",
          "rating_imdb": "5.8",
          "vote_num_imdb": "105636"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6297",
      "date": "1576100742",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Вокруг света за 80 дней",
        "orig": "Around the World in 80 Days",
        "alter": "",
        "year": "2004",
        "country": "США, Германия, Ирландия, Великобритания",
        "director": "Фрэнк Корачи",
        "genre": "комедия,боевик,вестерн,приключения,семейный",
        "actors": "Джеки Чан, Стив Куган, Сесиль Де Франс, Роберт Файф, Джим Бродбент, Иэн МакНис, Дэвид Райалл, Роджер Хэммонд, Адам Годли, Ховард Купер",
        "description": "Эксцентричный лондонский изобретатель Филеас Фогг раскрыл тайны полетов, электричества и многие другие, но общество не принимает его, считая сумасшедшим. Фоггу очень хочется, чтобы к нему относились серьезно, и он заключает необычное пари с лордом Келвином, главой Королевской академии наук: он берется совершить путешествие вокруг земного шара не более чем за 80 дней.\r\n\r\nВместе со своим лакеем Паспарту и жаждущей острых ощущений французской художницей Моник Фогг пускается в безумную, захватывающую кругосветную гонку по суше, морю и воздуху. Во время головокружительного путешествия наши герои попадают в самые экзотические уголки планеты. В пути их ждут многочисленные приключения и препятствия...",
        "slogan": "Let your imagination soar",
        "premiere": "13 июня 2004",
        "age": "6",
        "time": "7200",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6297.jpg",
        "rating": {
          "rating_kp": "7.041",
          "vote_num_kp": "77670",
          "rating_imdb": "5.9",
          "vote_num_imdb": "85381"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6181",
      "date": "1576100703",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Жена астронавта",
        "orig": "The Astronaut's Wife",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Рэнд Рэвич",
        "genre": "фантастика,триллер,драма",
        "actors": "Джонни Депп, Шарлиз Терон, Джо Мортон, Клеа ДюВалл, Донна Мерфи, Ник Кассаветис, Саманта Эггар, Гэри Граббс, Блэр Браун, Том Нунен",
        "description": "Находясь в открытом космосе, астронавт Спенсер Армакост на несколько минут потерял связь с Землей. Но все обошлось, и экипажу удалось вернуться назад.\r\n\r\nНо вскоре Джиллиан, жена Спенсера, начинает подозревать, что ее муж стал другим. И если прежде она тревожилась за его жизнь, то теперь стала бояться за свою.",
        "slogan": "Он принесёт с собой страх...",
        "premiere": "27 августа 1999",
        "age": "18",
        "time": "6540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6181.jpg",
        "rating": {
          "rating_kp": "6.583",
          "vote_num_kp": "20893",
          "rating_imdb": "5.4",
          "vote_num_imdb": "53050"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6113",
      "date": "1576100672",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Воздушная тюрьма",
        "orig": "Con Air",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Саймон Уэст",
        "genre": "боевик,триллер,криминал",
        "actors": "Николас Кейдж, Джон Кьюсак, Джон Малкович, Винг Реймз, Майкелти Уильямсон, Рэйчел Тикотин, Ник Чинланд, Стив Бушеми, Колм Мини, Дэнни Трехо",
        "description": "«Воздушная тюрьма» - транспортное подразделение полиции США, перевозящее особо опасных преступников. Одним из этих рейсов возвращается домой Кэмерон По, освобожденный из тюрьмы после 8 лет заключения. Он так долго ждал этого и ничто не должно остановить его на пути домой. \r\n\r\nВнезапно Кэмерон оказывается свидетелем захвата самолета, организованного опаснейшим рецидивистом Сайрусом «Вирусом» Гриссомом. Он решает взять ситуацию в свои руки и помочь полиции, ведь для него это - единственный шанс попасть домой. Только один человек на земле готов поверить ему - шериф Винс Ларкин, который вынужден преодолевать невероятные трудности, чтобы предотвратить бегство преступников и не позволить своим ретивым начальникам взорвать самолет вместе со всеми пассажирами.",
        "slogan": "Они были смертельно опасны на земле. Теперь у них появились крылья",
        "premiere": "2 июня 1997",
        "age": "18",
        "time": "6900",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6113.jpg",
        "rating": {
          "rating_kp": "7.56",
          "vote_num_kp": "70904",
          "rating_imdb": "6.9",
          "vote_num_imdb": "277252"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6064",
      "date": "1576100659",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Робин Гуд: Принц воров",
        "orig": "Robin Hood: Prince of Thieves",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Кевин Рейнольдс",
        "genre": "боевик,мелодрама,драма,приключения",
        "actors": "Кевин Костнер, Морган Фриман, Мэри Элизабет Мастрантонио, Кристиан Слэйтер, Алан Рикман, Джеральдин МакЮэн, Майкл МакШейн, Брайан Блессид, Майкл Уинкотт, Ник Бримбл",
        "description": "Немногие вернулись из Крестового похода. Робину из Локсли, чтобы избежать гибели в заточении у неверных, пришлось воспользоваться помощью одного из узников-мусульман: религиозных врагов сплотило общее несчастье. Но самые большие угрозы ожидают героя со стороны единоверцев: английский трон захвачен самозванцем!\r\n\r\nТолько зеленый лес, только потерявшие все, и готовые на все друзья, только вера в свою правоту помогут Робину выстоять в неравной борьбе. А его врагов заставят содрогаться от зловещего свиста летящих ниоткуда метких стрел.",
        "slogan": "For the good of all men, and the love of one woman, he fought to uphold justice by breaking the law",
        "premiere": "14 июня 1991",
        "age": "12",
        "time": "8580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6064.jpg",
        "rating": {
          "rating_kp": "7.569",
          "vote_num_kp": "26213",
          "rating_imdb": "6.9",
          "vote_num_imdb": "179057"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6032",
      "date": "1576100641",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Три икса",
        "orig": "xXx",
        "alter": "",
        "year": "2002",
        "country": "США",
        "director": "Роб Коэн",
        "genre": "боевик,триллер,приключения",
        "actors": "Вин Дизель, Азия Ардженто, Мартон Чокаш, Сэмюэл Л. Джексон, Майкл Руф, Рихи Мюллер, Вернер Даен, Петр Якл, Ян Павел Филипенски, Том Эверетт",
        "description": "Ксандер Кэйдж - спортсмен-экстремал. Этот жестокий парень может сделать то, что не в силах выполнить другие люди. Именно поэтому он привлекает к себе внимание Управления национальной безопасности. Оснащенный самой современной шпионской техникой и оружием, Кэйдж должен просочиться в русские криминальные круги, находящиеся в Праге. Ничто не может помешать этому шпиону нового поколения ХХХ выполнить свою миссию, и никто не способен отвлечь его от задания. Никто, кроме таинственной девушки Елены...",
        "slogan": "Суперагент Третьего Тысячелетия",
        "premiere": "9 августа 2002",
        "age": "16",
        "time": "7440",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6032.jpg",
        "rating": {
          "rating_kp": "7.14",
          "vote_num_kp": "81905",
          "rating_imdb": "5.9",
          "vote_num_imdb": "173443"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6031",
      "date": "1576100640",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Молодожены",
        "orig": "Just Married",
        "alter": "",
        "year": "2003",
        "country": "США, Германия",
        "director": "Шон Леви",
        "genre": "комедия,мелодрама",
        "actors": "Эштон Кутчер, Бриттани Мерфи, Кристиан Кэйн, Дэвид Москоу, Монит Мазур, Дэвид Раш, Тэд Лакинбилл, Дэвид Агранов, Таран Киллэм, Рэймонд Дж. Бэрри",
        "description": "Ведущий местной радиостанции Том, играя на пляже в американский футбол, неожиданно поражает мячом случайную жертву, которой оказывается Сара. После её падения на пляжный песок между героями происходит обмен извинениями, а уже через несколько недель Том и Сара жизни друг без друга представить не могут, о чём и рассказывают своим родителям...",
        "slogan": "It was the perfect honeymoon... Until it began",
        "premiere": "8 января 2003",
        "age": "12",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6031.jpg",
        "rating": {
          "rating_kp": "6.916",
          "vote_num_kp": "25511",
          "rating_imdb": "5.5",
          "vote_num_imdb": "67678"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "6018",
      "date": "1576100632",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Стиратель",
        "orig": "Eraser",
        "alter": "",
        "year": "1996",
        "country": "США",
        "director": "Чак Рассел",
        "genre": "боевик,триллер,детектив,драма",
        "actors": "Арнольд Шварценеггер, Джеймс Каан, Ванесса Уильямс, Джеймс Коберн, Роберт Пасторелли, Джеймс Кромуэлл, Дэнни Нуччи, Энди Романо, Ник Чинланд, Майкл Пападжон",
        "description": "Джон Крюгер «стирает» из прошлого и настоящего все следы людей, находящихся под охраной Программы Защиты Свидетелей. Ему надо защищать женщину, которая готова разоблачить сделку по продаже преступникам нового супероружия. Крюгер должен спасти и ее и себя, и начинается марафон не на жизнь, а на смерть, где ему предстоит прыгать с самолета вслед за парашютом, сражаться с аллигаторами, преодолевать суперсовременные системы безопасности и противостоять киллерам с новейшим оружием.",
        "slogan": "Он сотрёт ваше прошлое, чтобы защитить будущее",
        "premiere": "11 июня 1996",
        "age": "16",
        "time": "6900",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_6018.jpg",
        "rating": {
          "rating_kp": "6.918",
          "vote_num_kp": "24437",
          "rating_imdb": "6.1",
          "vote_num_imdb": "103961"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5932",
      "date": "1576100613",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Очень страшное кино",
        "orig": "Scary Movie",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Кинен Айвори Уайанс",
        "genre": "комедия",
        "actors": "Анна Фэрис, Реджина Холл, Марлон Уайанс, Джон Абрахамс, Шеннон Элизабет, Кармен Электра, Дейв Шеридан, Фрэнк Б. Мур, Джакомо Бессато, Кайл Грэхэм",
        "description": "Дрю Деккер разговаривает по телефону с незнакомцем, будто бы попавшим не туда. Очень скоро она понимает, что её собеседник - маньяк, который хочет её убить. Дрю выбегает из дома, по пятам преследуемая маньяком. Девушке почти удаётся убежать, но её случайно сбивает машина отца...",
        "slogan": "Ни стыда. Ни совести. Ни сиквела",
        "premiere": "7 июля 2000",
        "age": "16",
        "time": "5280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5932.jpg",
        "rating": {
          "rating_kp": "6.963",
          "vote_num_kp": "115365",
          "rating_imdb": "6.2",
          "vote_num_imdb": "232983"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5931",
      "date": "1576100612",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Очень страшное кино 2",
        "orig": "Scary Movie 2",
        "alter": "",
        "year": "2001",
        "country": "США, Канада",
        "director": "Кинен Айвори Уайанс",
        "genre": "комедия",
        "actors": "Анна Фэрис, Марлон Уайанс, Шон Уайанс, Тори Спеллинг, Энди Рихтер, Наташа Лионн, Крис Эллиот, Реджина Холл, Кристофер Мастерсон, Тим Карри",
        "description": "Профессор Олдман и его ассистент Дуайт решают заняться изучением призраков, используя подростков в качестве приманки. Прибывшие в замок Синди и её друзья встречают там говорящего попугая и смотрителя Хенсона. А поздно ночью ребят будит чей-то смех. Все собираются в гостиной, где призрак просит поиграть с ним.",
        "slogan": "Ещё бессовестней. Ещё бесстыдней",
        "premiere": "4 июля 2001",
        "age": "16",
        "time": "4980",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5931.jpg",
        "rating": {
          "rating_kp": "6.322",
          "vote_num_kp": "74244",
          "rating_imdb": "5.3",
          "vote_num_imdb": "150117"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5842",
      "date": "1576100576",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Из 13 в 30",
        "orig": "13 Going on 30",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Гари Виник",
        "genre": "комедия,фэнтези,мелодрама",
        "actors": "Дженнифер Гарнер, Марк Руффало, Джуди Грир, Энди Серкис, Кэти Бейкер, Фил Ривз, Сэмюэл Болл, Марсия ДеБонис, Криста Б. Аллен, Шон Маркетт",
        "description": "Дети так отчаянно хотят быть взрослыми, не догадываясь, что пройдут годы, и они так же страстно захотят обратного. Но так как в нашем мире всё ещё случаются чудеса, некоторым не приходится ждать долго, чтобы убедиться в этом. Сегодня Дженни всего 13 и она очень хочет стать большой. Видимо, её желание попадает по нужному адресу, поскольку наутро она просыпается... 30-летней красавицей!\r\n\r\nСловно кто-то перемотал пленку с 17 годами жизни. Самое время кричать «ура»? Только вот какая штука: для всех эти годы прошли обычным порядком, но во взрослой Дженни оказывается душа девочки-подростка, что постоянно приводит к забавным недоразумениям и ставит в тупик окружающих...",
        "slogan": "У каждой женщины есть маленькая тайна и она действительно удивительна",
        "premiere": "14 апреля 2004",
        "age": "12",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5842.jpg",
        "rating": {
          "rating_kp": "6.863",
          "vote_num_kp": "59116",
          "rating_imdb": "6.2",
          "vote_num_imdb": "168360"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5633",
      "date": "1576100558",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Гремлины 2: Новенькая партия",
        "orig": "Gremlins 2: The New Batch",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Джо Данте",
        "genre": "комедия,ужасы,фэнтези",
        "actors": "Зак Гэллиган, Фиби Кейтс, Джон Гловер, Роберт Проски, Роберт Пикардо, Кристофер Ли, Хэвиленд Моррис, Дик Миллер, Джеки Джозеф, Гедде Ватанабэ",
        "description": "События происходят в Нью-Йорке. Новая партия вреднющих зеленых жадин вырвалась на свободу.",
        "slogan": "Cute. Dangerous. Clever. Mischievous.[Crossed Out] They're back!",
        "premiere": "15 июня 1990",
        "age": "12",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5633.jpg",
        "rating": {
          "rating_kp": "6.856",
          "vote_num_kp": "17479",
          "rating_imdb": "6.4",
          "vote_num_imdb": "93740"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5565",
      "date": "1576100532",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Хозяин морей: На краю Земли",
        "orig": "Master and Commander: The Far Side of the World",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Питер Уир",
        "genre": "боевик,история,драма,военный,приключения",
        "actors": "Рассел Кроу, Пол Беттани, Джеймс Д’Арси, Эдвард Вудалл, Крис Ларкин, Макс Пиркис, Джек Рэндалл, Макс Бениц, Ли Инглби, Ричард Пейтс",
        "description": "Действие фильма разворачивается во время наполеоновских войн. Военный парусник Ее Величества «Сюрприз», бороздящий просторы Атлантики, был неожиданно атакован огромным неизвестным кораблем, появившимся из тумана. Благодаря смелости и находчивости команды «Сюрпризу» удается уйти от смерти. Несмотря на тяжелые повреждения и потери, капитан Джек Обри по прозвищу Счастливчик принимает решение преследовать врага и устремляется в погоню, которая уведет его на край света. На кону репутация Джека, его жизнь и жизнь его команды...",
        "slogan": "The Courage To Do The Impossible Lies In The Hearts of Men",
        "premiere": "14 ноября 2003",
        "age": "12",
        "time": "8280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5565.jpg",
        "rating": {
          "rating_kp": "7.6",
          "vote_num_kp": "46863",
          "rating_imdb": "7.4",
          "vote_num_imdb": "203640"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5476",
      "date": "1576100487",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Космические дальнобойщики",
        "orig": "Space Truckers",
        "alter": "",
        "year": "1996",
        "country": "Великобритания, США, Ирландия",
        "director": "Стюарт Гордон",
        "genre": "комедия,фантастика,триллер,приключения",
        "actors": "Деннис Хоппер, Стивен Дорфф, Деби Мейзар, Чарльз Дэнс, Тим Лоан, Йен Битти, Олуэн Фуэре, Шэйн Риммер, Роджер Грегг, Деннис Акаяма",
        "description": "2196 год. Водитель, перевозящий грузы на далекие планеты, хочет остаться независимым от могущественной Корпорации. Поэтому за большие деньги он берется перевезти сомнительный груз. Чтобы сократить путь, он направляется через Галактику, где царит разбой и пиратство...",
        "slogan": "Единственная надежда Земли",
        "premiere": "14 января 1997",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5476.jpg",
        "rating": {
          "rating_kp": "6.746",
          "vote_num_kp": "4837",
          "rating_imdb": "5.4",
          "vote_num_imdb": "6669"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5413",
      "date": "1576100448",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Эволюция",
        "orig": "Evolution",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Айвен Райтман",
        "genre": "комедия,фантастика",
        "actors": "Дэвид Духовны, Джулианна Мур, Орландо Джонс, Шонн Уильям Скотт, Тед Левайн, Итан Сапли, Майкл Бауэр, Пэт Килбейн, Тай Бурелл, Дэн Эйкройд",
        "description": "Каньон Глен, Аризона, наши дни. Готовясь к экзамену в школе пожарных, Уэйн проводит ночь в пустыне и становится свидетелем падения метеорита. На следующий день учитель биологии доктор Айра Кейн и учитель геологии Гарри Блок пробираются в пещеру, к месту падения. Они берут пробу странной голубой жидкости, вытекшей из метеорита. \r\n\r\nПозднее, изучая жидкость под микроскопом, Айра Кейн с удивлением обнаруживает мириады живых одноклеточных организмов, которые начинают с бешеной скоростью развиваться прямо у него на глазах! Дело пахнет Нобелевской премией за научное открытие, но оборачивается настоящим кошмаром для всего человечества. Эволюция продолжает набирать обороты: на Землю возвращаются динозавры, и появляются ранее невиданные формы жизни...",
        "slogan": "Приятного вам конца света",
        "premiere": "8 июня 2001",
        "age": "12",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5413.jpg",
        "rating": {
          "rating_kp": "6.967",
          "vote_num_kp": "52999",
          "rating_imdb": "6.1",
          "vote_num_imdb": "119744"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5412",
      "date": "1576100447",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Сокровище Амазонки",
        "orig": "The Rundown",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Питер Берг",
        "genre": "комедия,боевик,триллер,приключения",
        "actors": "Дуэйн Джонсон, Шонн Уильям Скотт, Розарио Доусон, Кристофер Уокен, Юэн Бремнер, Джон Грайз, Уильям Лаккинг, Эрни Рейес мл., Стюарт Ф. Уилсон, Дэннис Кейффер",
        "description": "Солдат удачи получает задание найти сына заказчика, скрывающегося в джунглях Амазонки. Юношу, который одержим идеей поиска богатств страны Эльдорадо. Наёмник заражается энтузиазмом парня, и они вдвоём продолжают исследование заброшенной шахты, обещающее сделать их самыми богатыми людьми на свете. Но подобный расклад не устраивает главу местной мафии, который тоже не прочь прибрать сокровища древней цивилизации к своим рукам...",
        "slogan": "Присоединяйся к поискам!",
        "premiere": "22 сентября 2003",
        "age": "12",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5412.jpg",
        "rating": {
          "rating_kp": "7.121",
          "vote_num_kp": "30500",
          "rating_imdb": "6.7",
          "vote_num_imdb": "101373"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5325",
      "date": "1576100422",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Национальная безопасность",
        "orig": "National Security",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Деннис Дуган",
        "genre": "комедия,боевик,триллер,криминал",
        "actors": "Мартин Лоуренс, Стив Зан, Колм Фиор, Билл Дьюк, Эрик Робертс, Тимоти Басфилд, Робин Ли, Мэтт МакКой, Бретт Каллен, Клео Кинг",
        "description": "Стать полицейским - мечта многих мальчишек. Стать офицером - мечта многих курсантов полицейской академии. А быть офицером службы «Национальной безопасности» означает только одно - быть неудачником. Эрл Монтгомери очутился там за систематическое нарушение дисциплины - его сочли недостойным носить звание полицейского. Незадолго до этого он подставил Хэнка Рафферти.\r\n\r\nПо иронии судьбы они становятся напарниками, и отношения между ними скорее напоминают боевые действия. Своими выездами на дежурство они умудряются «достать» весь город. И теперь в городе найдется немало желающих «замочить» эту парочку. Если только бравые блюстители порядка первыми не перебьют друг друга!",
        "slogan": "Даже неудачникам выпадает шанс спасти мир",
        "premiere": "15 января 2003",
        "age": "18",
        "time": "5280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5325.jpg",
        "rating": {
          "rating_kp": "7.033",
          "vote_num_kp": "18929",
          "rating_imdb": "5.7",
          "vote_num_imdb": "48005"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5293",
      "date": "1576100404",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Семейка Аддамс",
        "orig": "The Addams Family",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Барри Зонненфельд",
        "genre": "комедия,фэнтези",
        "actors": "Анжелика Хьюстон, Рауль Хулиа, Кристофер Ллойд, Дэн Хедайя, Элизабет Уилсон, Джудит Мэлина, Карел Стрёйкен, Дэна Айви, Пол Бенедикт, Кристина Риччи",
        "description": "Черная комедия о колоритной семейке, обитающей в не менее колоритном доме. Глава семьи, Гомес Аддамс - очень самоуверенный и довольно импульсивный тип, который четверть века тому назад страшно поругался со своим старшим братом Фестером, после чего тот пропал без вести. Все попытки отыскать его были безуспешными. Но вот, однажды на пороге фамильного особняка появляется некто, очень похожий на Фестера. Но состоится ли триумфальное возвращение в семью «блудного брата»?",
        "slogan": "Creepy. Kooky. Spooky. Ooky",
        "premiere": "19 ноября 1991",
        "age": "12",
        "time": "6120",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5293.jpg",
        "rating": {
          "rating_kp": "7.609",
          "vote_num_kp": "66704",
          "rating_imdb": "6.9",
          "vote_num_imdb": "137733"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5207",
      "date": "1576100361",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Власть огня",
        "orig": "Reign of Fire",
        "alter": "",
        "year": "2002",
        "country": "США, Великобритания, Ирландия",
        "director": "Роб Боумен",
        "genre": "боевик,фантастика,триллер,фэнтези,приключения",
        "actors": "Кристиан Бэйл, Мэттью МакКонахи, Изабелла Скорупко, Джерард Батлер, Скотт Моттер, Дэвид Кеннеди, Александр Сиддиг, Нед Деннехи, Рори Кинэн, Теренс Мэйнард",
        "description": "2020 год. Планета во власти жестоких огнедышащих драконов, восставших из небытия из-за нелепой оплошности людей. Немногие обитатели сожжённого дотла Лондона, среди которых - бесстрашный воин Куинн, ютятся под землёй, тщетно противостоя всё увеличивающимся ордам голодных и мстительных тварей. И лишь появление охотников на драконов под предводительством отважного Ван Зана вселяет в них надежду. Вскоре они узнают о единственном самце, продолжателе всего драконьего рода, и теперь только от Ван Зана и Куинна зависит, смогут ли они победить чудовище, чтобы спасти человечество от полного вымирания.",
        "slogan": "Они не хотят делить планету с кем-либо",
        "premiere": "9 июля 2002",
        "age": "12",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5207.jpg",
        "rating": {
          "rating_kp": "6.767",
          "vote_num_kp": "30466",
          "rating_imdb": "6.2",
          "vote_num_imdb": "126773"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5198",
      "date": "1576100358",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Кошмар на улице Вязов",
        "orig": "A Nightmare on Elm Street",
        "alter": "",
        "year": "1984",
        "country": "США",
        "director": "Уэс Крэйвен",
        "genre": "ужасы",
        "actors": "Хэзер Лэнгенкэмп, Джон Сэксон, Роберт Инглунд, Рони Блейкли, Аманда Уайсс, Хсу Гарсиа, Джонни Депп, Чарльз Флайшер, Джо Випп, Лин Шэй",
        "description": "Старшеклассников одной из школ Спрингвуда преследует один и тот же кошмарный сон, в котором за ними гонится и кромсает на куски изуродованный человек в шляпе и с ножами на своей перчатке. И тот, кого убили во сне, - умирает в реальности... Оказывается, много лет назад герой сна Фредди Крюгер был маньяком, совершившим несколько зверских убийств детей. Их родители, не дожидаясь суда, линчевали Фредди, спалив заживо в котельной. И теперь Фредди пришел отомстить...",
        "slogan": "Его зовут Фредди. Фредди Крюгер",
        "premiere": "9 ноября 1984",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5198.jpg",
        "rating": {
          "rating_kp": "7.681",
          "vote_num_kp": "81338",
          "rating_imdb": "7.5",
          "vote_num_imdb": "208000"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5194",
      "date": "1576100352",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Бегущий человек",
        "orig": "The Running Man",
        "alter": "",
        "year": "1987",
        "country": "США",
        "director": "Пол Майкл Глейзер",
        "genre": "боевик,фантастика,триллер",
        "actors": "Арнольд Шварценеггер, Мария Кончита Алонсо, Яфет Котто, Джим Браун, Джесси Вентура, Эрланд ван Лидт, Марвин Дж. МакИнтайр, Гас Ретвиш, Профессор Тору Танака, Мик Флитвуд",
        "description": "К 2017 году излюбленным развлечением для жителей Америки, превратившейся в полувоенное государство, стало садистское телешоу «Бегущий человек», участники которого - невинные жертвы - не имели ни единого шанса на выживание.\r\n\r\nСреди них оказался полицейский Бэн Ричардс (Арнольд Шварценеггер), отказавшийся расстрелять безоружную толпу голодных людей. Теперь вместе с собратьями по несчастью ему предстоит принять участие в безумной гонке со смертью, сразиться с непобедимыми монстрами - Профессором Крио, Бензопилой, Шаровой Молнией и Динамо, и отомстить бесчеловечному хозяину шоу.",
        "slogan": "Это всего лишь игра... со смертью",
        "premiere": "13 ноября 1987",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5194.jpg",
        "rating": {
          "rating_kp": "7.151",
          "vote_num_kp": "48843",
          "rating_imdb": "6.7",
          "vote_num_imdb": "141808"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5174",
      "date": "1576100341",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Морское приключение",
        "orig": "Boat Trip",
        "alter": "",
        "year": "2002",
        "country": "США, Германия",
        "director": "Морт Нэтан",
        "genre": "комедия",
        "actors": "Кьюба Гудинг мл., Оратио Санс, Роселин Санчес, Вивика А. Фокс, Морис Годен, Роджер Мур, Лин Шэй, Виктория Сильвстедт, Кен Хадсон Кэмпбелл, Зен Геснер",
        "description": "Покинутый любимой девушкой, Джерри получает от своего друга предложение зализать раны и отправиться в морское путешествие на корабле, битком набитом роскошными девушками.\r\n\r\nПроблемы начинаются с того момента, когда друзья понимают, что это круиз только для мужчин, среди которых - эксцентричный миллионер, положивший глаз на Ника. Но не все так плохо и жизнь начинает приобретать яркие краски и бурлить после того, как корабль подбирает шлюпку с великолепными девушками из Шведской Бикини Команды...",
        "slogan": "Rude, crude and partially nude",
        "premiere": "4 октября 2002",
        "age": "16",
        "time": "5640",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5174.jpg",
        "rating": {
          "rating_kp": "6.588",
          "vote_num_kp": "10996",
          "rating_imdb": "4.9",
          "vote_num_imdb": "30345"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5091",
      "date": "1576100301",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Скуби-Ду",
        "orig": "Scooby-Doo",
        "alter": "",
        "year": "2002",
        "country": "США, Австралия",
        "director": "Раджа Госнелл",
        "genre": "комедия,фэнтези,детектив,приключения,семейный",
        "actors": "Фредди Принц мл., Сара Мишель Геллар, Мэттью Лиллард, Линда Карделлини, Роуэн Эткинсон, Айла Фишер, Мигель А. Нуньес мл., Стивен Грайвз, Чарльз Стэн Фрэзиер, Крэйг Баллок",
        "description": "Два года спустя после того, как Тайная корпорация распалась из-за возникших противоречий Скуби-Ду и его сообразительных приятелей, раскрывших не одно преступление, Фреда, Дафну, Шэгги и Велму, поодиночке вызывают на Зловещий остров, чтобы они начали расследование серии паранормальных явлений, происходящих в Спринг-Брейк.\r\n\r\nОпасаясь, что его невероятно популярный курорт на самом деле может быть населен привидениями, владелец Зловещего острова Эмиль Мондавариус пытается воссоединить легендарных детективов, чтобы те разрешили загадку, пока сверхъестественная тайна не распугала всех отдыхающих студентов.\r\n\r\nСкуби-Ду и его команде придется преодолеть личные разногласия и по-новому взглянуть на мнимых вампиров и нереальных привидений. И все это, чтобы распутать дело, спасти самих себя, а возможно... и весь мир...",
        "slogan": "И появится герой... четвероногий",
        "premiere": "8 июня 2002",
        "age": "12",
        "time": "5160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5091.jpg",
        "rating": {
          "rating_kp": "5.934",
          "vote_num_kp": "33297",
          "rating_imdb": "5.1",
          "vote_num_imdb": "100230"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5090",
      "date": "1576100300",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Евротур",
        "orig": "EuroTrip",
        "alter": "",
        "year": "2004",
        "country": "США, Чехия",
        "director": "Джефф Шеффер, Алек Берг, Дэвид Мэндел",
        "genre": "комедия,приключения",
        "actors": "Скотт Мехловиц, Джекоб Питтс, Кристин Крук, Кэти Мейлс, Ниел Исхаков, Мишель Трахтенберг, Трэвис Уэстер, Мэтт Дэймон, Дж. Адамс, Кристофер Бейрд",
        "description": "Скотт Томас - выпускник местной школы, которому нужна помощь в изучении немецкого языка, и именно для этих целей он знакомится с жителем Германии по имени Майк и начинает с ним дружескую переписку. Причём Скотт абсолютно уверен в том, что Майк - это парень, и делится с ним своими переживаниями и проблемами, которые возникают у него с девушкой. Но в конце концов Скотт узнаёт, что Майк, точнее Мике - это обворожительная блондинка, которой Скотт очень понравился. И теперь он сделает всё, чтобы увидеться с Мике, даже совершит путешествие по Европе.",
        "slogan": "No actual Europeans were harmed in the making of this film",
        "premiere": "20 февраля 2004",
        "age": "16",
        "time": "5400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5090.jpg",
        "rating": {
          "rating_kp": "7.565",
          "vote_num_kp": "159370",
          "rating_imdb": "6.6",
          "vote_num_imdb": "196110"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5084",
      "date": "1576100294",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Без чувств",
        "orig": "Senseless",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Пенелопа Сфирис",
        "genre": "комедия,мелодрама",
        "actors": "Марлон Уайанс, Дэвид Спейд, Мэттью Лиллард, Тамара Тейлор, Брэд Дуриф, Рип Торн, Эстер Скотт, Дебра Джо Рапп, Марк Кристофер Лоуренс, Джон Ингл",
        "description": "Бедный студент Дэррил Уизерспун трудится на четырех работах, но денег на оплату счетов всё равно не хватает. В надежде добыть еще немного средств Дэррил соглашается принять участие в сомнительном медицинском эксперименте. Молодой человек становится чуть ли не супергероем, но неожиданно о себе дают знать странные побочные эффекты...",
        "slogan": "Суперсредство ... с побочными эффектами",
        "premiere": "20 февраля 1998",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5084.jpg",
        "rating": {
          "rating_kp": "7.445",
          "vote_num_kp": "65635",
          "rating_imdb": "6.1",
          "vote_num_imdb": "14097"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4888",
      "date": "1576100197",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Бар «Гадкий койот»",
        "orig": "Coyote Ugly",
        "alter": "",
        "year": "2000",
        "country": "США",
        "director": "Дэвид МакНэлли",
        "genre": "комедия,мелодрама,драма",
        "actors": "Пайпер Перабо, Адам Гарсия, Джон Гудман, Мария Белло, Изабелла Мико, Тайра Бэнкс, Бриджет Мойнэхэн, Мелани Лински, Дель Пентекост, Майкл Уэстон",
        "description": "Вайолет всю жизнь прожила на окраине и мечтала стать певицей. Но ее никогда не покидал страх перед освещенной сценой и шумной толпой. Наконец, мечта привела ее в Нью-Йорк, где Вайолет устроилась на работу официанткой в знаменитый бар «Гадкий Койот», где правят бал только красивые и решительные.\r\n\r\nВ обществе неотразимых красавиц, чьи манеры пугают ханжей и привлекают мужчин, Вайолет должна преодолеть природную застенчивость и услышать собственный голос.",
        "slogan": "Подходящее место для безумства",
        "premiere": "31 июля 2000",
        "age": "16",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4888.jpg",
        "rating": {
          "rating_kp": "7.124",
          "vote_num_kp": "37328",
          "rating_imdb": "5.7",
          "vote_num_imdb": "106797"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4853",
      "date": "1576100158",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "С меня хватит!",
        "orig": "Falling Down",
        "alter": "",
        "year": "1992",
        "country": "США, Франция, Великобритания",
        "director": "Джоэл Шумахер",
        "genre": "триллер,драма,криминал",
        "actors": "Майкл Дуглас, Роберт Дювалл, Барбара Херши, Рэйчел Тикотин, Тьюзди Уэлд, Фредерик Форрест, Лоис Смит, Джои Хоуп Сингер, Эбби Роу Смит, Майкл Пол Чан",
        "description": "Неудачи преследуют Уильяма всю жизнь. Особенно этим жарким летом. На работе его отправили в бессрочный отпуск. Решением суда ему запрещено встречаться с дочкой. Обозлившись на весь мир, Уильям решается на месть. Круша все на своем пути, он пробивается сквозь раскаленный город на день рождения к своей дочке. Люди воспринимают его как маньяка, и только опытный детектив Прендергаст знает, в чем причина агрессии Уильяма.",
        "slogan": "A Tale Of Urban Reality",
        "premiere": "26 февраля 1993",
        "age": "12",
        "time": "6780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4853.jpg",
        "rating": {
          "rating_kp": "7.644",
          "vote_num_kp": "42328",
          "rating_imdb": "7.6",
          "vote_num_imdb": "172572"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4815",
      "date": "1576100144",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "От заката до рассвета",
        "orig": "From Dusk Till Dawn",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Роберт Родригес",
        "genre": "комедия,боевик,ужасы,триллер,фэнтези,криминал",
        "actors": "Джордж Клуни, Квентин Тарантино, Харви Кейтель, Джульетт Льюис, Эрнест Лю, Сальма Хайек, Чич Марин, Дэнни Трехо, Том Савини, Фред Уильямсон",
        "description": "Спасаясь от полиции после ограбления банка, два брата - грабителя берут в заложники священника и его детей. Около американской границы они решают провести ночь в придорожном баре. Тут-то всё и начинается...",
        "slogan": "How far can Too Far go?",
        "premiere": "19 января 1996",
        "age": "16",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4815.jpg",
        "rating": {
          "rating_kp": "7.786",
          "vote_num_kp": "175450",
          "rating_imdb": "7.2",
          "vote_num_imdb": "288157"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4606",
      "date": "1576100047",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Без лица",
        "orig": "Face/Off",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Джон Ву",
        "genre": "боевик,фантастика,триллер,криминал",
        "actors": "Джон Траволта, Николас Кейдж, Джоан Аллен, Алессандро Нивола, Джина Гершон, Доминик Суэйн, Ник Кассаветис, Харви Преснелл, Колм Фиор, Джон Кэрролл Линч",
        "description": "Чтобы раскрыть подробности запланированного преступниками крупного теракта, агент ФБР Шон Арчер соглашается на сложную хирургическую операцию. Он берёт себе новое лицо, лицо террориста Кастора Троя, который находится в коме.\r\n\r\nОднако происходит непредвиденное: Трой приходит в себя и исчезает в обличье Арчера. Жизнь Шона превращается в настоящий кошмар - ему приходится сражаться не только за свою жизнь, но и за жизнь своей жены и дочери.",
        "slogan": "Взгляни на мир глазами своего врага",
        "premiere": "19 июня 1997",
        "age": "16",
        "time": "8280",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4606.jpg",
        "rating": {
          "rating_kp": "7.791",
          "vote_num_kp": "124517",
          "rating_imdb": "7.3",
          "vote_num_imdb": "350750"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4582",
      "date": "1576100032",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "В ловушке времени",
        "orig": "Timeline",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Ричард Доннер",
        "genre": "боевик,фантастика,приключения",
        "actors": "Пол Уокер, Фрэнсис О’Коннор, Джерард Батлер, Билли Коннолли, Дэвид Тьюлис, Анна Фрил, Нил МакДонаф, Мэтт Крэйвен, Итэн Эмбри, Майкл Шин",
        "description": "В ближайшем будущем человечество совершает огромный технологический скачок. Информация передается мгновенно без всяких проводов. Компьютеры встраиваются в молекулы.\r\n\r\nКаждый момент из прошлого можно фактически воспроизвести - и группа ученых получает возможность войти в буквальном смысле слова в жизнь, скажем, Франции ХІV века. Однако такое путешествие таит в себе немало опасного...",
        "slogan": "In 6 hours they'll be history!",
        "premiere": "19 ноября 2003",
        "age": "16",
        "time": "6960",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4582.jpg",
        "rating": {
          "rating_kp": "6.278",
          "vote_num_kp": "12071",
          "rating_imdb": "5.7",
          "vote_num_imdb": "60401"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "933117",
      "date": "1576098197",
      "camrip": "0",
      "ads": "1",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Последнее слово",
        "orig": "The Last Word",
        "alter": "",
        "year": "2017",
        "country": "США",
        "director": "Марк Пеллингтон",
        "genre": "комедия,драма",
        "actors": "Ширли МакЛейн, Аманда Сайфред, AnnJewel Lee Dixon, Томас Садоски, Филип Бейкер Холл, Гедде Ватанабэ, Том Эверетт Скотт, Джоэль Мюррей, Иветт Фриман, Валерий Росс",
        "description": "Гарриет - успешная бизнесвумен, которая всегда держала жесткий контроль над каждым аспектом своей жизни. Когда она размышляет о своих достижениях, она решает подключить молодую местную писательницу Энн Шерман для описания своей жизни. Если первоначальный результат не соответствует высоким ожиданиям Гарриет, то она изменяет свои воспоминания, но Энн не хочет быть к этому причастна. Как разворачивается история, так две женщины развивают уникальную связь, которая изменяет не только наследие Гарриет, но и будущее Энн.",
        "slogan": "An unexpected friendship that begins at the end",
        "premiere": "24 января 2017",
        "age": "16",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_933117.jpg",
        "rating": {
          "rating_kp": "7.049",
          "vote_num_kp": "5692",
          "rating_imdb": "6.6",
          "vote_num_imdb": "7472"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "1121584",
      "date": "1576088938",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Подсобка дьявола",
        "orig": "The Shed",
        "alter": "",
        "year": "2019",
        "country": "США",
        "director": "Фрэнк Сабателла",
        "genre": "ужасы,драма",
        "actors": "Джей Джей Уоррен,Коуди Костро,София Хаппонен,Фрэнк Уэйли,Тимоти Боттомс,Шиван Фэллон,Крис Петровски,Франциско Бургос,Ули Шлезингер,Му-Шака Бенсон",
        "description": "Стэн рано лишился родителей и теперь живёт с грубым дедом, который только и делает, что пьёт и кричит на внука. В школе парню вместе с другом Доммером постоянно приходится отбиваться хулиганов, так что жизнь ребят нельзя назвать увлекательной. Однажды Стэн в собственном сарае для инструментов обнаруживает злобное существо &#151; плотоядное порождение ночи &#151; и с этого момента жизнь парня осложняется ещё сильнее.",
        "slogan": "Don't go there",
        "premiere": "5 октября 2019",
        "age": "18",
        "time": "5040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_1121584.jpg",
        "rating": {
          "rating_kp": "4.512",
          "vote_num_kp": "2154",
          "rating_imdb": "4.7",
          "vote_num_imdb": "1760"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4571",
      "date": "1576086026",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "S.W.A.T.: Спецназ города ангелов",
        "orig": "S.W.A.T.",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Кларк Джонсон",
        "genre": "боевик,триллер,криминал,приключения",
        "actors": "Сэмюэл Л. Джексон, Колин Фаррелл, Мишель Родригес, ЭлЭл Кул Джей, Джош Чарльз, Джереми Реннер, Брайан Ван Холт, Оливье Мартинес, Рег Э. Кэти, Ларри Поиндекстер",
        "description": "Взвод полицейского спецназа лейтенанта Дона Харрелсона по прозвищу Хондо - самая мощная боевая единица во всем Лос-Анджелесе. Там, где не пройдут эти крутые парни, оснащенные самым современным оружием в мире, не пройдет никто. Но наступает миг, когда даже этих тертых профи ждет экстремальная проверка на стойкость. Наркобарон Алекс Де Леон, которого взводу Хондо приказано конвоировать, пообещал 100 миллионов долларов любому, кто его освободит. А это значит, что каждый бандит в городе ангелов возьмется за оружие, дабы попытать счастья в борьбе за куш. Но все еще хуже - в игру против спецназа выступает их бывший коллега, смертельно опасный отступник, знающий о них все.",
        "slogan": "You're either S.W.A.T. or you're not",
        "premiere": "8 августа 2003",
        "age": "16",
        "time": "7020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4571.jpg",
        "rating": {
          "rating_kp": "6.973",
          "vote_num_kp": "30768",
          "rating_imdb": "6",
          "vote_num_imdb": "138431"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4540",
      "date": "1576086006",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Переговорщик",
        "orig": "The Negotiator",
        "alter": "",
        "year": "1998",
        "country": "Германия, США",
        "director": "Ф. Гэри Грей",
        "genre": "боевик,триллер,детектив,криминал",
        "actors": "Сэмюэл Л. Джексон, Кевин Спейси, Дэвид Морс, Рон Рифкин, Джон Спенсер, Дж.Т. Уолш, Шиван Фэллон, Пол Джаматти, Реджина Тейлор, Брюс Битти",
        "description": "Переговорщик - это полицейский, ведущий переговоры с преступниками или террористами, захватившими заложников. Герой картины Дэнни Роумэн - один из лучших «переговорщиков» в Чикаго. Напарник и близкий друг Роумэна сообщает ему, что в Фонде помощи инвалидам, членом правления которого был Дэнни, расхищают деньги, а он знает, кто за этим стоит. Это Терренс Найбаум из отдела внутренних расследований.\r\n\r\nДруг назначил Дэнни встречу в парке, намереваясь сообщить ему полные данные, но, когда Дэнни пришел, тот уже был застрелен. На следующий день к нему с обыском приходит именно Найбаум. У Роумэна находят банковские документы на крупные суммы денег. Его обвиняют в убийстве друга. Понимая, что шансов доказать свою невиновность нет, Роумэн берет Найбаума и еще трех человек в заложники.\r\n\r\nОн не может доверять полицейским своего участка, так как знает, что среди них убийцы его напарника, и требует, чтобы в качестве переговорщика был приглашен специалист с другого участка. Сумеет ли Роумэн доказать свою невиновность?",
        "slogan": "Он зарабатывает на жизнь, освобождая заложников, и берет заложников, чтобы выжить",
        "premiere": "29 июля 1998",
        "age": "16",
        "time": "8040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4540.jpg",
        "rating": {
          "rating_kp": "7.819",
          "vote_num_kp": "37886",
          "rating_imdb": "7.3",
          "vote_num_imdb": "131036"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4537",
      "date": "1576086002",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Дом большой мамочки",
        "orig": "Big Momma's House",
        "alter": "",
        "year": "2000",
        "country": "США, Германия",
        "director": "Раджа Госнелл",
        "genre": "комедия,боевик,криминал",
        "actors": "Мартин Лоуренс, Ниа Лонг, Пол Джаматти, Яша Вашингтон, Терренс Ховард, Энтони Андерсон, Карл Райт, Николь Прескотт, Октавия Спенсер, Тичина Арнольд",
        "description": "Агент ФБР Малькольм Тернер - мастер перевоплощений. Он умён, обаятелен и не существует такого задания, с которым он бы не справился. В этот раз Малкольм входит в роль пожилого азиата для расследования преступлений. Последнее назначение приводит его в маленький южный городок, где он должен поймать матерого грабителя банков, недавно сбежавшего из тюрьмы.\r\n\r\nМалькольм устанавливает слежку за домом властной женщины, известной как Большая мамочка. По оперативным данным, её должна навестить бывшая подружка преступника - Шерри - со своим сыном. Очень простой план, но есть одна большая проблема: Большая мамочка неожиданно покидает город...",
        "slogan": "This FBI agent is going undercover... and he's concealing more than a weapon",
        "premiere": "31 мая 2000",
        "age": "16",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4537.jpg",
        "rating": {
          "rating_kp": "6.689",
          "vote_num_kp": "41874",
          "rating_imdb": "5.2",
          "vote_num_imdb": "81154"
        }
      }
    }
  ]
}
