{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "61365",
      "date": "1581593911",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Двойная рокировка 2",
        "orig": "Mou gaan dou II",
        "alter": "",
        "year": "2003",
        "country": "Гонконг, Китай, Сингапур",
        "director": "Эндрю Лау, Алан Мак",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Энтони Вон, Эрик Цан, Карина Лау, Френсис Нг, Эдисон Чен, Шон Юе, Ху Цзюнь, Танг Чо «Джо» Чунг, Генри Фун, Питер Нгор",
        "description": "После убийства руководителя Триады, его сын Хоу, ранее не интересовавшийся делами отца, неожиданно объявляет о своем намерении занять его место. Полиция оказывается не готовой к такому повороту событий, обретя в лице нового мафиози грозного и неуловимого противника. \r\n\r\nТеперь все надежды возлагаются на молодого полицейского Чэн Вин Яня, который рискуя жизнью проникает в банду и пытается войти в доверие к новому боссу. Но клан тоже не дремлет, внедрив в полицию своего осведомителя Мина...",
        "slogan": "It was the best of times. It was the worst of times. We all climb towards heaven. We all fall towards hell",
        "premiere": "1 октября 2003",
        "age": "12",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61365.jpg",
        "rating": {
          "rating_kp": "6.889",
          "vote_num_kp": "1859",
          "rating_imdb": "7.3",
          "vote_num_imdb": "17063"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61358",
      "date": "1581593910",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Бейсбольная лихорадка",
        "orig": "Fever Pitch",
        "alter": "",
        "year": "2005",
        "country": "США, Германия",
        "director": "Бобби Фаррелли, Питер Фаррелли",
        "genre": "комедия,мелодрама,драма,спорт",
        "actors": "Дрю Бэрримор, Джимми Фэллон, Джейсон Спивак, Джек Келер, Скотт Северанс, Джессани Финет, Морин Кейллер, Ленни Кларк, Айони Скай, КаДи Стрикленд",
        "description": "Преуспевающая бизнесвумен Линдзи Микс влюбляется в школьного преподавателя Бена. Поначалу Линдзи думает, что он мужчина ее мечты, и их отношения действительно кажутся идеальными, пока не наступает очередной бейсбольный сезон. И тогда у Линдзи появляется серьезная соперница - команда Boston Red Sox, к которой Бен испытывает фанатичную любовь...",
        "slogan": "A Comedy About The Game Of Love",
        "premiere": "6 апреля 2005",
        "age": "12",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61358.jpg",
        "rating": {
          "rating_kp": "6.155",
          "vote_num_kp": "1164",
          "rating_imdb": "6.2",
          "vote_num_imdb": "43054"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61345",
      "date": "1581593907",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Будь круче!",
        "orig": "Be Cool",
        "alter": "",
        "year": "2005",
        "country": "США",
        "director": "Ф. Гэри Грей",
        "genre": "комедия,криминал",
        "actors": "Джон Траволта, Ума Турман, Винс Вон, Седрик «Развлекатель», Дуэйн Джонсон, Харви Кейтель, Андре Бенджамин, Джеймс Вудс, Кристина Милиан, Роберт Пасторелли",
        "description": "Чили Палмер возвращается. Гангстер, переквалифицировавшийся в кинопродюсера, решил не полагаться на неустойчивые доходы в киноиндустрии и занялся музыкальным бизнесом. Он ссорится с русской мафией и рэпперами-гангстерами и берет под свое крыло талантливую, но вздорную молодую певицу Линду Мун. \r\n\r\nСплав деловой хватки и бандитского опыта помогает Чили добиваться своего в любых ситуациях и в любых местах - от звукозаписывающей студии до концерта «Аэросмита» и вручения премий MTV. Принесет ли эта игра с огнем успех, и создадут ли Чили и Линда новый хит?",
        "slogan": "Все хотят попасть в хит-парад",
        "premiere": "4 марта 2005",
        "age": "16",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61345.jpg",
        "rating": {
          "rating_kp": "6.191",
          "vote_num_kp": "11002",
          "rating_imdb": "5.6",
          "vote_num_imdb": "67632"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61334",
      "date": "1581593905",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Отскок",
        "orig": "Rebound",
        "alter": "",
        "year": "2005",
        "country": "США",
        "director": "Стив Карр",
        "genre": "комедия,семейный,спорт",
        "actors": "Мартин Лоуренс, Венди Рэкуэл Робинсон, Брекин Мейер, Оратио Санс, Орен Уильямс, Патрик Варбертон, Меган Маллалли, Эдди Мартин, Стивен Кристофер Паркер, Стивен Энтони Лоуренс",
        "description": "Тренер колледжа по баскетболу Рой МакКормик, оказался словно рыба, выброшенная из воды на сушу. Он позволил себе вспышку гнева во время игры и вылетел с работы. Теперь он вынужден тренировать школьную команду малолеток, и его подопечные - сплошь лузеры и неудачники. Но Рой не унывает - он планирует создать по-настоящему великолепную команду...",
        "slogan": "A comedy where old school ...meets middle school",
        "premiere": "1 июля 2005",
        "age": "0",
        "time": "5160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61334.jpg",
        "rating": {
          "rating_kp": "6.612",
          "vote_num_kp": "3478",
          "rating_imdb": "5.2",
          "vote_num_imdb": "12511"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61326",
      "date": "1581593903",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Эрос",
        "orig": "Eros",
        "alter": "",
        "year": "2004",
        "country": "США, Италия, Гонконг, Франция, Люксембург, Великобритания",
        "director": "Микеланджело Антониони, Стивен Содерберг, Вонг Кар-Вай",
        "genre": "мелодрама,драма",
        "actors": "Гун Ли, Чан Чэнь, Роберт Дауни мл., Алан Аркин, Тень Фэн, Лук Онти, Цзяньцзюнь Чжоу, Вин Тон Шюн, Ким Так Вонг, Сиу Мэн Тинг",
        "description": "Альманах из трёх новелл, посвященных Эросу. \r\n\r\n«Опасная связь вещей». Италия наших дней. Проводя отпуск на морском побережье, супружеская пара обнаруживает, что их отношения теряют привлекательность. Именно в этот момент муж встречает загадочную молодую женщину.\r\n\r\n«Равновесие». Нью-Йорк, 1955 год. Рекламный агент впадает в депрессию, теряя покой и жизненное равновесие. Он думает, что всему причиной - навязчивый эротический сон с участием женщины, которую он не может узнать. И тогда он идёт к психоаналитику.\r\n\r\n«Рука». Гонконг, 1963 год. Молодой портной влюбляется в соблазнительную куртизанку, когда впервые снимает мерки её тела.",
        "slogan": "Три истории о любви и сексуальности, рассказанные знаменитыми режиссерами современности",
        "premiere": "10 сентября 2004",
        "age": "16",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61326.jpg",
        "rating": {
          "rating_kp": "6.016",
          "vote_num_kp": "2564",
          "rating_imdb": "6",
          "vote_num_imdb": "6333"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61299",
      "date": "1581593899",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Дохлая рыба",
        "orig": "Dead Fish",
        "alter": "",
        "year": "2004",
        "country": "Великобритания, Германия",
        "director": "Чарли Стэдлер",
        "genre": "комедия,боевик,триллер,драма",
        "actors": "Роберт Карлайл, Гари Олдман, Анушка Болтон Ли, Кассандра Белл, Джон Пирсон, Кевин МакНэлли, Елена Анайя, Эндрю Ли Поттс, Иддо Голдберг, Джули Хили",
        "description": "Незадачливый слесарь Эйб запросто укрощает самые сложные замки, а вот в личной жизни и азартных играх он полный профан. Ему постоянно звонят на сотовый разъяренные кредиторы, а тут еще его подруга забеременела и сбежала от него. Эйб подозревает, что у него проблемы.\r\n\r\nНо что начнется, когда он случайно обменяется сотовыми с киллером Линчем, который получает заказы исключительно на свой телефон?! Для Эйба чужая награда за убийство - хороший способ подзаработать. Но как получить деньги и обойтись без трупов? Эта задачка покруче самого хитрого сейфа! Да и Линчу вряд ли понравится, что у него появился загадочный и непредсказуемый конкурент.",
        "slogan": "Чужая награда за убийство - хороший способ заработать",
        "premiere": "11 октября 2005",
        "age": "18",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61299.jpg",
        "rating": {
          "rating_kp": "6.291",
          "vote_num_kp": "1544",
          "rating_imdb": "5.4",
          "vote_num_imdb": "3243"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61271",
      "date": "1581593894",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Загадочная кожа",
        "orig": "Mysterious Skin",
        "alter": "",
        "year": "2004",
        "country": "США, Нидерланды",
        "director": "Грегг Араки",
        "genre": "триллер,детектив,драма",
        "actors": "Джозеф Гордон-Левитт, Брэйди Корбет, Мишель Трахтенберг, Джеффри Ликон, Билл Сейдж, Мэри Линн Райскаб, Элизабет Шу, Чейз Эллисон, Джордж Уэбстер, Рэйчел Настасия Крафт",
        "description": "Когда Брайану было восемь лет, он очнулся в погребе возле своего дома в Канзасе, у него шла кровь из носа, и он понятия не имел, как там оказался. После этого его жизнь стала другой - он боится темноты, мочится в постель, и ему снятся страшные сны.\r\n\r\nСейчас Брайану 18. Нилу тоже 18, и он жаждет любовных отношений, которые были у него с тренером малой лиги, когда ему было восемь лет. Когда молодые люди знакомятся, они начинают осознавать, что события, оказавшие на них самое сильное влияние в детстве, были не тем, чем казались...",
        "slogan": "Two boys. One can't remember. The other can't forget",
        "premiere": "3 сентября 2004",
        "age": "18",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61271.jpg",
        "rating": {
          "rating_kp": "7.418",
          "vote_num_kp": "24449",
          "rating_imdb": "7.6",
          "vote_num_imdb": "66530"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61269",
      "date": "1581593893",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Любовь и сигареты",
        "orig": "Romance & Cigarettes",
        "alter": "",
        "year": "2005",
        "country": "США",
        "director": "Джон Туртурро",
        "genre": "комедия,мелодрама,мюзикл",
        "actors": "Джеймс Гандольфини, Сьюзен Сарандон, Кейт Уинслет, Стив Бушеми, Бобби Каннавале, Мэнди Мур, Мэри-Луиз Паркер, Аида Туртурро, Кристофер Уокен, Барбара Зукова",
        "description": "Ник Мердер - рабочий-металлист, строящий и ремонтирующий мосты. Он женат на портнихе Китти Кейн, сильной и доброй женщине, которая родила ему трех дочерей. Но однажды Ник заводит любовный роман с рыжеволосой красавицей по имени Тула.\r\n\r\nКитти очень тяжело переживает измену мужа, пытаясь побороть в себе чувство гнева и обиды. Трагический поворот судьбы заставляет Ника осознать, какую боль он причинил своей семье. В результате он узнает истинную цену настоящей любви...",
        "slogan": "Женщины как сигареты… Смертельно опасны!",
        "premiere": "6 сентября 2005",
        "age": "16",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61269.jpg",
        "rating": {
          "rating_kp": "6.57",
          "vote_num_kp": "2645",
          "rating_imdb": "6.2",
          "vote_num_imdb": "11661"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61264",
      "date": "1581593890",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Кальмар и кит",
        "orig": "The Squid and the Whale",
        "alter": "",
        "year": "2005",
        "country": "США",
        "director": "Ноа Баумбак",
        "genre": "комедия,драма",
        "actors": "Джефф Дэниелс, Лора Линни, Джесси Айзенберг, Оуэн Клайн, Уильям Болдуин, Дэвид Бенджер, Анна Пэкуин, Молли Бартон, Оливер Беркман, Мэттью Каплан",
        "description": "Глава эксцентричной бруклинской семьи в свое время был известным писателем, однако сейчас он вынужден преподавать. Когда его жена открывает в себе писательский талант, ревность разрывает семью пополам, заставляя двух их сыновей заново строить отношения с родителями. Жена начинает встречаться с тренером младшего сына по теннису, в то время как муж заводит роман со своей студенткой, за которой также ухаживает старший сын.",
        "slogan": "Joint Custody Blows",
        "premiere": "24 января 2005",
        "age": "16",
        "time": "4860",
        "poster": "https://st.kp.yandex.net/images/film/61264.jpg",
        "rating": {
          "rating_kp": "6.678",
          "vote_num_kp": "4148",
          "rating_imdb": "7.3",
          "vote_num_imdb": "79870"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61256",
      "date": "1581593886",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Мелинда и Мелинда",
        "orig": "Melinda and Melinda",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Вуди Аллен",
        "genre": "комедия,мелодрама,драма",
        "actors": "Рада Митчелл, Уилл Феррелл, Чиветель Эджиофор, Джонни Ли Миллер, Аманда Пит, Хлоя Севиньи, Уоллес Шоун, Нил Пепе, Стефани Рот Хаберли, Ларри Пайн",
        "description": "За столиком ресторана друзья обсуждают, чего больше в жизни - комического или трагического. Автор успешных комедий убежден, что люди ищут повод для смеха, чтобы убежать от боли - его друг верит в силу трагедии. В качестве примера каждый развивает историю, основанную на анекдоте о незваном госте - молодой женщине Мелинде, чья жизнь пошла под откос.\r\n\r\nВ драматической версии мы видим переживания Мелинды после тяжелого развода; комедийная версия событий развивается в спальном районе, где Мелинда вносит сумятицу во время соседской вечеринки своей попыткой самоубийства. Здесь фигурирует масса комических персонажей из художественной богемы, включая безработного актера, заигрывающего с Мелиндой, и его жену-режиссера, более всего озабоченную охмурением банкира для спонсирования нового проекта «Сонаты о кастрации».",
        "slogan": "Life can be a comedy or a tragedy, it all depends on how you look at it",
        "premiere": "17 сентября 2004",
        "age": "16",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61256.jpg",
        "rating": {
          "rating_kp": "6.535",
          "vote_num_kp": "3969",
          "rating_imdb": "6.4",
          "vote_num_imdb": "31345"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "61213",
      "date": "1581593878",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Дикая грация",
        "orig": "Savage Grace",
        "alter": "",
        "year": "2007",
        "country": "Франция, Испания, США",
        "director": "Том Кэлин",
        "genre": "драма",
        "actors": "Джулианна Мур, Эдди Редмэйн, Стивен Диллэйн, Елена Анайя, Унакс Угальде, Хью Дэнси, Энн Рейд, Мартин Хубер, Минни Маркс, Джим Арнольд",
        "description": "История фильма основанного на реальной истории, события которой разворачивались в Лондоне 1972 года. \r\n\r\nМолодая красавица Барбара Дэйли выходит замуж за богатого промышленника и наследника огромного состояния. Супружеская пара вращается в высших кругах общества, не отказывая себе во всевозможных удовольствиях. Их отношения нельзя назвать обычными: внезапно возникающие романы на стороне, случайный секс и сменяющие их приступы ревности и страсти у обоих супругов. У них растет сын, который поневоле впитывает все происходящее и по-своему воспринимает. \r\n\r\nС возрастом он все больше убеждается, что девушки его не интересуют, и склоняется к нетрадиционной ориентации. Видя увлечения своего сына и пытаясь предотвратить это, Барбара решается соблазнить его, не думая о том, какую страшную трагедию она может навлечь, переступив эту запретную черту.",
        "slogan": "Truth is more shocking than fiction",
        "premiere": "18 мая 2007",
        "age": "18",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_61213.jpg",
        "rating": {
          "rating_kp": "5.884",
          "vote_num_kp": "5942",
          "rating_imdb": "5.8",
          "vote_num_imdb": "10869"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "60755",
      "date": "1581593857",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Антарктическая повесть",
        "orig": "Nankyoku monogatari",
        "alter": "",
        "year": "1983",
        "country": "Япония",
        "director": "Корэёси Курахара",
        "genre": "драма,приключения",
        "actors": "Кэн Такакура, Цунэхико Ватасэ, Эйдзи Окада, Масако Нацумэ, Кэйко Огиномэ, Такэси Кусака, Сигэру Кояма, Со Ямамура, Дзюн Это, Коити Сато",
        "description": "В начале 1958 года на японской антарктической базе «Сёва» было принято решение отправиться на материковую возвышенность Боттнутен с целью максимально точного определения её местоположения, высоты, а также геологического исследования местности. Три японских исследователя: профессор Департамента геофизики Университета Хоккайдо Аки́ра Усио́да, метеоролог из Университета Киото О́ти Кэндзи́ро и опытный альпинист Одза́ки Та́йтё решили осуществить экспедицию используя 15 ездовых собак. Из-за трудностей похода и начавшейся портиться погоды они вернулись позже запланированного срока. В это время японское исследовательское судно со сменной группой вынуждено было отправить самолёт за первой группой исследователей и забрать только людей. Собак оставили с недельным запасом пищи на базе «Сёва» дожидаться сменной группы. Но погодные условия, льды и повреждения судна не дали этого сделать и обе группы отправились в Японию. Акира Усиода безуспешно пытался уговорить начальство разрешить ему вернуться и забрать собак.",
        "slogan": "Amidst the coldest, harshest surroundings on earth, this true story celebrates the mystery and the warmth of life",
        "premiere": "20 марта 1983",
        "age": "0",
        "time": "8580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_60755.jpg",
        "rating": {
          "rating_kp": "7.764",
          "vote_num_kp": "392",
          "rating_imdb": "7.7",
          "vote_num_imdb": "1492"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "58778",
      "date": "1581593822",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Кес",
        "orig": "Kes",
        "alter": "",
        "year": "1969",
        "country": "Великобритания",
        "director": "Кен Лоуч",
        "genre": "драма,семейный",
        "actors": "Дэвид Брэдли, Фредди Флетчер, Линн Перри, Колин Уэлланд, Брайан Гловер, Боб Боус, Бернард Ата, Лоуренс Боулд, Джои Кэй, Тед Кэрролл",
        "description": "История 12-летнего тинэйджера Билли Каспера, у которого нет друзей, над которым в школе издеваются сверстники и учителя. Он находит утешение, только когда обнаруживает сокола и решает заняться воспитанием ловчих птиц.",
        "slogan": "They beat him. They deprived him. They ridiculed him. They broke his heart. But they couldn't break his spirit",
        "premiere": "19 ноября 1969",
        "age": "0",
        "time": "6660",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_58778.jpg",
        "rating": {
          "rating_kp": "8.002",
          "vote_num_kp": "2482",
          "rating_imdb": "7.9",
          "vote_num_imdb": "19283"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "56801",
      "date": "1581593770",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Горбун",
        "orig": "Le bossu",
        "alter": "",
        "year": "1959",
        "country": "Франция, Италия",
        "director": "Андре Юнебель",
        "genre": "боевик,приключения",
        "actors": "Жан Маре, Бурвиль, Сабина Сессельман, Жан Ле Пулен, Юбер Ноэль, Полетт Дюбо, Эдмон Бошан, Александр Риньо, Поль Камбо, Жорж Дукен",
        "description": "Эта история началась в 1701 году, когда Францией правил «Король-Солнце» Людовик XIV. Шевалье Лагардер спасает от расправы слуг короля дочь смертельно раненного принца Филиппа де Невер и скрывается с грудным ребенком от преследования в Испании.\r\n\r\nОн и его верный слуга Паскуаль воспитывают девочку Аврору в течение пятнадцати лет. В 1716 году, вернувшись в Париж, шевалье переодевается горбуном, чтобы войти в доверие к высокопоставленным вельможам во дворце короля, ведь его горб приносит счастье.\r\n\r\nБлагодаря своей хитрости, умению перевоплощаться и острому клинку шпаги, герой разрушает все коварные замыслы врагов и спасает честь семьи своей приемной дочери...",
        "slogan": "",
        "premiere": "26 ноября 1959",
        "age": "6",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_56801.jpg",
        "rating": {
          "rating_kp": "7.621",
          "vote_num_kp": "1819",
          "rating_imdb": "6.9",
          "vote_num_imdb": "1187"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "56795",
      "date": "1581593766",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Железная маска",
        "orig": "Le masque de fer",
        "alter": "",
        "year": "1962",
        "country": "Франция, Италия",
        "director": "Анри Декуан",
        "genre": "приключения",
        "actors": "Жан Маре, Сильва Кошина, Жан-Франсуа Порон, Жизель Паскаль, Филипп Лемэр, Ноэль Роквер, Жан Рошфор, Клодин Оже, Жермен Монтеро, Энрико Мария Салерно",
        "description": "В крепости на далеком острове где-то в Средиземном море томится анонимный пленник. Под страхом смертной казни никто не смеет видеть узника без маски, скрывающей его лицо.\r\n\r\nА на другом конце воюющей Европы, в Париже, сильнейшая лихорадка привела на грань жизни и смерти Его Величество Людовика XIV, молодого короля Франции.\r\n\r\nПод угрозой подписание мирного договора с Испанией, главным условием которого должен стать союз Людовика XIV и Инфанты Испанской. Не будет короля - не будет выгодной свадьбы и долгожданного мира.\r\n\r\nВ этот драматический момент интриган и умница кардинал Мазарини поручает капитану ДАртаньяну весьма щекотливое дело - доставить в Париж живым и невредимым таинственного пленника - брата-близнеца короля. Задание опасное и непростое, но капитан королевских мушкетеров азартен, отважен и молод душой...",
        "slogan": "",
        "premiere": "26 октября 1962",
        "age": "16",
        "time": "7620",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_56795.jpg",
        "rating": {
          "rating_kp": "7.308",
          "vote_num_kp": "1361",
          "rating_imdb": "6",
          "vote_num_imdb": "466"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "55988",
      "date": "1581593751",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ангел за моим столом",
        "orig": "An Angel at My Table",
        "alter": "",
        "year": "1990",
        "country": "Новая Зеландия, Австралия, Великобритания, США",
        "director": "Джейн Кэмпион",
        "genre": "драма",
        "actors": "Керри Фокс, Алексия Кеог, Карен Фергюсон, Ирис Чёрн, Джесси Мун, Кевин Дж. Уилсон, Франческа Коллинз, Мелина Бернекер, Марк Моррисон, Кэтерин Мюррей-Коупер",
        "description": "Дженет Фрейм растёт в многодетной (четыре дочери и сын) семье в Новой Зеландии. Она выделяется пышными огненно-рыжими волосами, повышенной чувствительностью и застенчивым, даже робким характером - как следствие её непривлекательной внешности. А еще у Дженет есть талант - она пишет стихи. Её способность к стихосложению проявляется ещё в школе, а в колледже она начинает даже публиковать свои стихи и рассказы. Но депрессия и нервные срывы приводит её в психиатрическую больницу. Врачи ставят Дженет ошибочный диагноз - шизофрения, и её помещают в стационар и 8 лет лечат, в том числе электрошоком.\r\n\r\nНо Дженет удаётся продолжить своё творчество и даже получить литературную премию за свой первый сборник рассказов. Именно благодаря полученной премии ей удаётся избежать лоботомии и покинуть психиатрическую лечебницу. Дженет поддерживает известный ново-зеландский писатель, а после публикации новой книги и получения литературного гранта она покидает Новую Зеландию и отправляется в Европу. Впереди Дженет ждут новые переживания и достижения.",
        "slogan": "",
        "premiere": "11 июня 1990",
        "age": "18",
        "time": "9480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_55988.jpg",
        "rating": {
          "rating_kp": "7.041",
          "vote_num_kp": "998",
          "rating_imdb": "7.5",
          "vote_num_imdb": "6812"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "55149",
      "date": "1581593730",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Ичи-киллер",
        "orig": "Koroshiya 1",
        "alter": "",
        "year": "2001",
        "country": "Япония, Гонконг",
        "director": "Такаси Миике",
        "genre": "комедия,боевик,ужасы,триллер,драма,криминал",
        "actors": "Таданобу Асано, Нао Омори, Синъя Цукамото, Полин Сунь, Сусуму Тэрадзима, Сюн Сугата, Тору Тэдзука, Ёсики Аридзоно, Киёхико Сибукава, Сатоси Нийдзума",
        "description": "Босс банды якудза Андзё исчезает с тремя миллионами йен. Члены его группировки под руководством жестокого Какихары начинают его поиски. Но их агрессивные и кровавые методы беспокоят другие банды якудза. Самый страшный противник Какихары: таинственный убийца-психопат Ичи, которого контролирует ушедший в отставку полицейский.",
        "slogan": "Ai wa, kanari itai",
        "premiere": "14 сентября 2001",
        "age": "18",
        "time": "7740",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_55149.jpg",
        "rating": {
          "rating_kp": "6.455",
          "vote_num_kp": "2206",
          "rating_imdb": "7",
          "vote_num_imdb": "52921"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "55140",
      "date": "1581593728",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Сцены у моря",
        "orig": "Ano natsu, ichiban shizukana umi",
        "alter": "",
        "year": "1991",
        "country": "Япония",
        "director": "Такеши Китано",
        "genre": "мелодрама,драма",
        "actors": "Куродо Маки, Хироко Осима, Сабу Кавахара, Тосидзо Фудзивара, Сусуму Тэрадзима, Кацуя Коисо, Тосио Мацуи, Ясукадзу Иситани, Наоми Кубота, Цуёси Овада",
        "description": "Сигеру глух и нем с рождения. Величественные волны моря вздымаются для Сигеру в абсолютном магическом безмолвии. И он зачарован ими. Однажды парень нашел сломанную доску для серфинга и понял, что это именно то, что он так давно искал. Теперь юноша может слиться с этими прекрасными волнами.",
        "slogan": "",
        "premiere": "19 октября 1991",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_55140.jpg",
        "rating": {
          "rating_kp": "7.551",
          "vote_num_kp": "2263",
          "rating_imdb": "7.5",
          "vote_num_imdb": "5291"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "54298",
      "date": "1581593700",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Зимние каникулы",
        "orig": "La classe de neige",
        "alter": "",
        "year": "1998",
        "country": "Франция",
        "director": "Клод Миллер",
        "genre": "детектив,драма",
        "actors": "Клеман ван ден Берг, Локман Налькакан, Франсуа Рой, Ив Верховен, Эмманюэль Берко, Тина Спортоларо, Ив Жак, Шанталь Банлье, Бенуа Херлин, Жюльен Ле Муэль",
        "description": "Что может быть приятнее для каждого школьника, чем перспектива провести несколько недель в зимних, покрытых снегом горах, вдали от родителей и окруженным сверстниками-друзьями?\r\n\r\nОднако далеко не для всех зимний детский лагерь может стать праздником, особенно если ты не совсем здоров, в семье проблемы, а твой собственный папа развлекается тем, что рассказывает сыну истории-страшилки про злодеев, охотящихся за детишками и продающих их впоследствии извергам-хирургам, чтобы разобрать их на донорские органы...",
        "slogan": "",
        "premiere": "16 мая 1998",
        "age": "16",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_54298.jpg",
        "rating": {
          "rating_kp": "6.566",
          "vote_num_kp": "349",
          "rating_imdb": "6.9",
          "vote_num_imdb": "1416"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "53950",
      "date": "1581593690",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Че: Часть вторая",
        "orig": "Che: Part Two",
        "alter": "",
        "year": "2008",
        "country": "Испания, Франция, США",
        "director": "Стивен Содерберг",
        "genre": "история,драма,военный",
        "actors": "Бенисио Дель Торо, Демиан Бишир, Родриго Санторо, Каталина Сандино Морено, Мария Д. Соса, Рауль Белтран, Рауль «Питин» Гомез, Пати М. Бельотт, Отелло Ренсоли, Франка Потенте",
        "description": "Че Гевара. Рождение легенды... История простого аргентинского врача, ставшего лидером освободительного движения, команданте Кубинского переворота, кумиром бунтующего духа молодежи многих поколений, символом революционной романтики.",
        "slogan": "",
        "premiere": "21 мая 2008",
        "age": "16",
        "time": "8100",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_53950.jpg",
        "rating": {
          "rating_kp": "6.671",
          "vote_num_kp": "2987",
          "rating_imdb": "6.9",
          "vote_num_imdb": "32539"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "52115",
      "date": "1581593670",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Суперполицейские из Майами",
        "orig": "Miami Supercops",
        "alter": "",
        "year": "1985",
        "country": "Италия",
        "director": "Бруно Корбуччи",
        "genre": "комедия,боевик,криминал",
        "actors": "Теренс Хилл, Бад Спенсер, С.Б. Сиэй, Уильям «Бо» Джим, Кен Кересн, Джеки Кастеллано, С.В. Вуд мл., Ричард Либерти, Ронда С. Лундстид, Баффи Ди",
        "description": "В 1978 году трое грабителей украли из Детройтского Национального Банка 20 миллионов долларов. Один из них вскоре после ограбления был найден мертвым, второй бесследно изчез, а третий был пойман и отсидев 8 лет в тюрьме вышел на свободу. Теперь он хочет найти подельников и забрать у них свою долю. Агенты ФБР Даг Беннет и Стив Форрест работающие под прикрытием, во что бы то ни стало должны схватить преступников и вернуть похищенные деньги.",
        "slogan": "",
        "premiere": "12 декабря 1985",
        "age": "0",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_52115.jpg",
        "rating": {
          "rating_kp": "6.729",
          "vote_num_kp": "430",
          "rating_imdb": "6.3",
          "vote_num_imdb": "6934"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "51234",
      "date": "1581593649",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Пицца с доставкой",
        "orig": "Fat Pizza",
        "alter": "",
        "year": "2003",
        "country": "Австралия",
        "director": "Пол Фенеч",
        "genre": "комедия,боевик,триллер,криминал,приключения",
        "actors": "Пол Фенеч, Тахир Билгик, Роб Шехади, Билл Бентли, Энгус Сэмпсон, Sam Ford, Джоэль Хеддрик, Ренцо Беллато, Артур Сереветас, Пол Накад",
        "description": "Первое правило разносчика пиццы: в дом клиента не входить. Второе правило разносчика пиццы: ни при каких обстоятельствах не входить в дом клиента. Третье правило разносчика пиццы: никогда и ни при каких обстоятельствах не входить в дом клиента!\r\n\r\nРокки только сегодня устроился на новую работу и сразу нарушил все три правила. Теперь его преследуют местные бандиты, русская мафия угрожает убить, а все девушки города словно сговорились его не замечать. Кто бы думал, что в жизни разносчика пиццы может быть столько приключений...",
        "slogan": "Fast cars, fast chicks, fast food!",
        "premiere": "10 апреля 2003",
        "age": "12",
        "time": "5940",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_51234.jpg",
        "rating": {
          "rating_kp": "6.124",
          "vote_num_kp": "1064",
          "rating_imdb": "5.8",
          "vote_num_imdb": "3471"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "51127",
      "date": "1581593644",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Тяжелые деньги",
        "orig": "Hard Cash",
        "alter": "",
        "year": "2001",
        "country": "Аруба, США",
        "director": "Предраг Антониевич",
        "genre": "боевик,триллер,криминал",
        "actors": "Кристиан Слэйтер, Вэл Килмер, Сара Доунинг, Винсент Лареска, Бальтазар Гетти, Боким Вудбайн, Дэрил Ханна, Родни Роулэнд, Холлистон Коулмэн, Питер Вудворд",
        "description": "Отсидев положенный срок, на свободу выходит знаменитый вор Томас Тэйлор, которому нужно размяться и подзаработать после вынужденного отдыха. Вместе со своими надежными напарниками он грабит букмекерскую контору, но вскоре радость сменяется досадой - деньги меченые, а на пороге уже стоит предприимчивый агент ФБР Корнэлл, шантажом заставляющий бесстрашную команду ограбить для него инкассаторский фургон.\r\n\r\nТэйлор соглашается провернуть эту рискованную операцию и разрабатывает гениальный план, который не может сорваться, ведь на кону стоит не только его свобода, но и жизнь его дочки, ставшей заложницей жестокого Корнэлла.",
        "slogan": "",
        "premiere": "15 февраля 2002",
        "age": "18",
        "time": "6960",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_51127.jpg",
        "rating": {
          "rating_kp": "5.231",
          "vote_num_kp": "580",
          "rating_imdb": "4.5",
          "vote_num_imdb": "3056"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "51098",
      "date": "1581593640",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Где скрывается правда",
        "orig": "Where the Truth Lies",
        "alter": "",
        "year": "2005",
        "country": "Канада, Великобритания",
        "director": "Атом Эгоян",
        "genre": "триллер,детектив,драма,криминал",
        "actors": "Кевин Бейкон, Колин Фёрт, Элисон Ломан, Дэвид Хейман, Рейчел Блэнчард, Мори Чайкин, Соня Беннет, Кристин Эдамс, Дебора Гровер, Бо Старр",
        "description": "Молодая журналистка заинтересовывается давним инцидентом, разрушившим знаменитый комедийный шоу-дуэт Америки. Из-за этого девушка оказывается вовлеченной в загадочную историю, полную тайн, страсти и предательств.",
        "slogan": "",
        "premiere": "13 мая 2005",
        "age": "18",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_51098.jpg",
        "rating": {
          "rating_kp": "6.702",
          "vote_num_kp": "3955",
          "rating_imdb": "6.5",
          "vote_num_imdb": "17170"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "50881",
      "date": "1581593632",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Оливер Твист",
        "orig": "Oliver Twist",
        "alter": "",
        "year": "2005",
        "country": "Чехия, Великобритания, Франция, Италия",
        "director": "Роман Полански",
        "genre": "драма,криминал",
        "actors": "Барни Кларк, Бен Кингсли, Джэми Формен, Эдвард Хардуик, Джереми Свифт, Иэн МакНис, Ричард Дерден, Тимоти Бейтсон, Энди де ла Тур, Филип Хесс",
        "description": "19-й век. Мальчик по имени Оливер Твист, брошенный родителями, оказывается на улицах Лондона. Здесь он знакомится с вором по имени Фэджин, который приглашает Оливера в свою команду.\r\n\r\nНекоторое время спустя Оливер, начинающий вор, попадается на горячем. Однако, поймавший его мистер Браунлоу вместо того, чтобы наказать маленького мерзавца, решает его воспитать...",
        "slogan": "",
        "premiere": "11 сентября 2005",
        "age": "12",
        "time": "7800",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_50881.jpg",
        "rating": {
          "rating_kp": "7.15",
          "vote_num_kp": "11243",
          "rating_imdb": "6.8",
          "vote_num_imdb": "31499"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "50737",
      "date": "1581593629",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Фейерверк",
        "orig": "Hana-bi",
        "alter": "",
        "year": "1997",
        "country": "Япония",
        "director": "Такеши Китано",
        "genre": "триллер,мелодрама,драма,криминал",
        "actors": "Такеши Китано, Каёко Кисимото, Рен Осуги, Сусуму Тэрадзима, Тэцу Ватанабэ, Хакурю, Ясуэй Якушидзи, Таро Ицуми, Кэнити Ядзима, Макото Асикава",
        "description": "Бывший полицейский Ниши вступает в кровавый конфликт с якудза ради того, чтобы помочь вдове убитого коллеги, тяжело раненому и парализованному другу, и своей смертельно больной жене, вместе с которой он отправляется в последнее идиллическое путешествие по Японии, безжалостно и хладнокровно расправляясь со всеми, кто пытается встать у него на пути.",
        "slogan": "",
        "premiere": "3 сентября 1997",
        "age": "18",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_50737.jpg",
        "rating": {
          "rating_kp": "7.922",
          "vote_num_kp": "8973",
          "rating_imdb": "7.8",
          "vote_num_imdb": "28365"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "50682",
      "date": "1581593626",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Миллион лет до нашей эры",
        "orig": "RRRrrrr!!!",
        "alter": "",
        "year": "2004",
        "country": "Франция",
        "director": "Ален Шаба",
        "genre": "комедия,фантастика,криминал",
        "actors": "Марина Фоис, Жерар Депардье, Дамьен Жуйро, Самир Гесми, Сирил Касмезе, Жан Рошфор, Жиль Консейль, Патрик Медиони, Мишель Буи, Кристиан Бергнер",
        "description": "События фильма уносят на 35 тысяч лет назад, в доисторическую эпоху. Два соседствующих племени живут мирно, но между ними есть существенное различие. Племя Чистых Волос благоденствует и никому не выдает формулу шампуня, в то время как племя Грязных волос стенает и чешется. Однажды ночью в племени Чистых Волос случается страшное: впервые в истории человечества совершено убийство. Никогда раньше человек не убивал человека, а в данном случае это была к тому же женщина. Зачем убивать того, кто и так умрет рано или поздно? Кто может разгадать эту загадку? А вдруг это убийство всего лишь первое, а за ним последует серия других?..",
        "slogan": "",
        "premiere": "28 января 2004",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_50682.jpg",
        "rating": {
          "rating_kp": "6.588",
          "vote_num_kp": "19843",
          "rating_imdb": "5.9",
          "vote_num_imdb": "13347"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "50596",
      "date": "1581593620",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Идеальный мужчина",
        "orig": "The Perfect Man",
        "alter": "",
        "year": "2005",
        "country": "США",
        "director": "Марк Росман",
        "genre": "комедия,мелодрама,семейный",
        "actors": "Хилари Дафф, Хэзер Локлир, Крис Нот, Майк О’Мэлли, Бен Фельдман, Ванесса Ленгиз, Кэролайн Ри, Ким Уитли, Ария Уоллес, Карсон Крессли",
        "description": "Джин Гамильтон - молодая мать-одиночка, воспитывающая двух дочерей и пытающаяся быть для них идеальной матерью и подругой. Идиллию портят ее бесконечные попытки наладить свою личную жизнь - расставшись с очередным бойфрендом, Джин собирает вещи и дочерей и отправляется искать счастье в другом городе.\r\n\r\nЕе старшая дочь Холли, уже порядком подуставшая от подобной жизни, решает разработать свой план, в соответствии с которым она должна будет найти своей матери идеального мужчину, который наконец-то смог бы положить всем этим поискам конец.",
        "slogan": "Is it all too good to be true?",
        "premiere": "17 июня 2005",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_50596.jpg",
        "rating": {
          "rating_kp": "6.928",
          "vote_num_kp": "9377",
          "rating_imdb": "5.5",
          "vote_num_imdb": "28649"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "48923",
      "date": "1581593569",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Матадор",
        "orig": "The Matador",
        "alter": "",
        "year": "2005",
        "country": "США, Германия, Ирландия",
        "director": "Ричард Шепард",
        "genre": "комедия,триллер,драма,криминал",
        "actors": "Пирс Броснан, Грег Киннир, Хоуп Дэвис, Адам Скотт, Филип Бейкер Холл, Дилан Бейкер, Арлин Миллер, Асусена Медина, Джона Мейерсон, Вивека Бонераис",
        "description": "В гостиничном баре в Мехико-сити встретились двое: профессиональный убийца и крупный бизнесмен. Эта встреча абсолютно незнакомых людей круто меняет жизнь обоих.",
        "slogan": "Киллер и торговец вошли в бар",
        "premiere": "2 сентября 2005",
        "age": "16",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_48923.jpg",
        "rating": {
          "rating_kp": "6.385",
          "vote_num_kp": "4467",
          "rating_imdb": "6.7",
          "vote_num_imdb": "44053"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "48850",
      "date": "1581593568",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Открытое море",
        "orig": "Open Water",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Крис Кентис",
        "genre": "ужасы,триллер,драма,приключения",
        "actors": "Блэнчард Райан, Дэниэл Трэвис, Сол Стайн, Майкл Э. Уильямсон, Кристина Зенарро, Джон Чарльз, Эстелл Лау, Стив Лемми",
        "description": "Молодая семейная пара отправляется отдыхать на Багамы. Отдых обещает быть романтичным и захватывающим. Сьюзан и Дэниел заказывают места на катере для любителей дайвинга, который обещает вывезти туристов к самым красивым местам мирового океана.\r\n\r\nНо погружение заканчивается кошмаром. Всплыв на поверхность, герои обнаруживают, что катер уплыл, оставив их в открытом море в пятнадцати километрах от берега одних.",
        "slogan": "Inspired by true events",
        "premiere": "26 октября 2003",
        "age": "16",
        "time": "4740",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_48850.jpg",
        "rating": {
          "rating_kp": "6.181",
          "vote_num_kp": "10998",
          "rating_imdb": "5.7",
          "vote_num_imdb": "51545"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "48809",
      "date": "1581593566",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Щепотка перца",
        "orig": "Politiki kouzina",
        "alter": "",
        "year": "2003",
        "country": "Греция, Турция",
        "director": "Тассос Булметис",
        "genre": "комедия,драма",
        "actors": "Жорж Коррафас, Иэроклис Михаэлидис, Рения Луизиду, Тамер Карадаглы, Башак Кёклюкая, Тассос Бандис, Стелиос Майнас, Одиссеас Папаспилиопулос, Маркос Оссе, Тодорос Эксархос",
        "description": "Фанис родился в обычной греческой семье, однако провёл всё своё детство в Турции под присмотром деда, который был не только превосходным кулинаром, но и философом. Дед жил по принципу «в жизни как и в еде, всегда найдётся место пряностям».\r\n\r\nЧеловек должен уметь добавлять в жизнь значимые события, чтобы придать ей определённый «аромат». Фанис рос и под его руководством стал первоклассным поваром.\r\n\r\nСудьба разделила их, и свои зрелые годы Фанис провёл в Афинах, стараясь по наказу дедушки быть не только отличным кулинаром, но и по возможности «подсластить» жизнь окружающим его людям.\r\n\r\nПосле многих лет Фанис возвращается в Стамбул, к старому деду и женщине, когда-то бывшей его первой любовью, и лишь тогда понимает, что забыл оставить хотя бы щепотку ароматного перца для себя самого.",
        "slogan": "Pepper...is hot and scorches, just like the sun",
        "premiere": "24 октября 2003",
        "age": "12",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_48809.jpg",
        "rating": {
          "rating_kp": "7.222",
          "vote_num_kp": "1009",
          "rating_imdb": "7.5",
          "vote_num_imdb": "13600"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "48546",
      "date": "1581593553",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Зло",
        "orig": "Ondskan",
        "alter": "",
        "year": "2003",
        "country": "Швеция, Дания",
        "director": "Микаэль Хофстрём",
        "genre": "драма",
        "actors": "Андреас Уилсон, Хенрик  Лундстрем, Густаф Скарсгард, Линда Зиллиакус, Джеспер Сален, Филип Берг, Фредрик аф Трамп, Ричард Даниэльссон, Мартин Сване, Рустан Бломквист",
        "description": "Стокгольм, 50-е годы прошлого века. Отчим 16-летнего Эрика «в воспитательных целях» регулярно избивает своего отпрыска, который в любой конфликтной ситуации тоже всегда готов пустить в ход кулаки. После очередной драки в школе Эрика отправляют в частную школу-интернат, где учащиеся старших классов занимаются воспитанием младшего поколения.\r\n\r\nЭрик противостоит всему миру, который, кажется, всеми силами пытается не дать ему добиться своей цели - ученой степени. Он не слушает ничьих советов, и окружающим это не нравится.",
        "slogan": "It's time to take a stand",
        "premiere": "16 мая 2003",
        "age": "18",
        "time": "6780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_48546.jpg",
        "rating": {
          "rating_kp": "7.836",
          "vote_num_kp": "11346",
          "rating_imdb": "7.8",
          "vote_num_imdb": "36066"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "47814",
      "date": "1581593535",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Весна, лето, осень, зима... и снова весна",
        "orig": "Bom yeoreum gaeul gyeoul geurigo bom",
        "alter": "",
        "year": "2003",
        "country": "Корея Южная, Германия",
        "director": "Ким Ки Дук",
        "genre": "мелодрама,драма",
        "actors": "О Ён-су, Со Джэ-гён, Ким Ён-мин, Ким Ки Дук, Ким Джон-ён, Чи Дэ-хан, Чхве Мин, Пак Чи-а, Ха Ё-джин, Ким Джон-хо",
        "description": "Никому не дано нарушить смену времен года, когда вначале все рождается, затем растет, а потом угасает. Ход жизни неподвластен и двум монахам, живущим в плавучей хижине на горном озере.\r\n\r\nПо мере наступления времени года их души наполняются энергией, что ведет как к чувству одухотворенности, так и к трагедии. Они не могут вырваться из круга жизни, желаний, страданий и страстей, которым подвержены все из нас.",
        "slogan": "Любовь - лекарство, от которого надо уметь отказаться",
        "premiere": "14 августа 2003",
        "age": "16",
        "time": "6180",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_47814.jpg",
        "rating": {
          "rating_kp": "7.915",
          "vote_num_kp": "48395",
          "rating_imdb": "8",
          "vote_num_imdb": "78639"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "47298",
      "date": "1581593515",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Напролом",
        "orig": "Direct Action",
        "alter": "",
        "year": "2004",
        "country": "США, Канада",
        "director": "Сидни Дж. Фьюри",
        "genre": "боевик,триллер,криминал",
        "actors": "Дольф Лундгрен, Полли Шеннон, Дональд Бурда, Ротафорд Грэй, Конрад Данн, Уолтер Алза мл., Алекс Харзи, Ларри Дэй, Наташа Ла Феррьер, Дэниэл Кэш",
        "description": "Последние дни службы полицейского Фрэнка Гэннона стали для него настоящим испытанием. Отправляясь на заслуженный отдых, он не мог предположить, что его бывшие друзья и соратники, с которыми он прослужил много лет, являются членами коррумпированной полицейской группировки, которая занимается отмыванием грязных денег, торговлей наркотиками и убийством неугодных им людей. Их лидер капитан Стоун, узнав, что Фрэнк заподозрил неладное, пытается его подкупить.\\n\r\n\\n\r\nОднако Фрэнк твердо намерен сообщить обо всем властям и выдать известных ему участников преступной организации. Его пытаются обвинить в убийстве полицейского, после чего он вынужден скрываться от представителей правопорядка и параллельно вести собственное расследование...",
        "slogan": "Can One Man Make A Difference?",
        "premiere": "25 мая 2004",
        "age": "16",
        "time": "5820",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_47298.jpg",
        "rating": {
          "rating_kp": "5.707",
          "vote_num_kp": "696",
          "rating_imdb": "5",
          "vote_num_imdb": "1429"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "47242",
      "date": "1581593510",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Бишунмо – летящий воин",
        "orig": "Bichunmoo",
        "alter": "",
        "year": "2000",
        "country": "Корея Южная",
        "director": "Ким Ён-джун",
        "genre": "боевик,фэнтези,мелодрама,драма",
        "actors": "Щин Хён-джун, Ким Хи-сон, Чон Джин-ён, Чан Дон-джик, Чхве Ю-джон, Ки Джу-бон, Пан Хеп, Ким Хак-чхоль, Чу-ён Ким, Ким Су-ро",
        "description": "Китай, XIV век. В то время Поднебесной правили монголы, и Китай раздирали междоусобные войны. Именно тогда и появились таинственные непобедимые летающие воины. Они в совершенстве владели боевыми искусствами, умели красиво убивать и красиво умирать. И они беспрекословно подчинялись своему мрачному предводителю Чахалангу.",
        "slogan": "A legendary story of swordsman's love and fate",
        "premiere": "1 июля 2000",
        "age": "16",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_47242.jpg",
        "rating": {
          "rating_kp": "7.063",
          "vote_num_kp": "2766",
          "rating_imdb": "6.2",
          "vote_num_imdb": "2610"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "47112",
      "date": "1581593498",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Двухголосый",
      "max_qual": "720",
      "info": {
        "rus": "Тупак: Воскрешение",
        "orig": "Tupac: Resurrection",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Лорен Лэйзин",
        "genre": "документальный",
        "actors": "Тупак Шакур, Рэппин Фо Тэй, Конрад Бэйн, Билл Беллами, Уильям Дж. Беннетт, Тодд Бриджес, Пэт Бьюкэнэн, Джеймс Кэгни, Конни Чунг, Элдридж Кливер",
        "description": "«Это - моя история. История о честолюбии, насилии, искуплении и любви». Эти слова принадлежат Тупаку Шакуру - одному из самых знаменитых и уважаемых рэпперов в мире. Он прожил на этом свете всего 25 лет: в 1996 году Тупак трагически погиб от коварной бандитской пули...",
        "slogan": "In his own words",
        "premiere": "22 января 2003",
        "age": "16",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_47112.jpg",
        "rating": {
          "rating_kp": "7.925",
          "vote_num_kp": "3518",
          "rating_imdb": "7.9",
          "vote_num_imdb": "9075"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "47081",
      "date": "1581593496",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "480",
      "info": {
        "rus": "Распутник",
        "orig": "The Libertine",
        "alter": "",
        "year": "2004",
        "country": "Великобритания, Австралия",
        "director": "Лоуренс Данмор",
        "genre": "драма",
        "actors": "Джонни Депп, Джон Малкович, Саманта Мортон, Розамунд Пайк, Руперт Френд, Пол Риттер, Том Холландер, Джек Девенпорт, Келли Райлли, Клэр Хиггинс",
        "description": "История о поэте, придворном льстеце, пресловутом распутнике Джоне Уилмоте, графе Рочестере. После возвращения на трон Карла II Британия пребывает в упадке, и Уилмот умело этим пользуется. Он любит женщин и любит вино, он лишен каких бы то ни было нравственных ориентиров, он кутит и пишет стихи. Но постепенно он начинает раздражать многих: от собственной жены до самого короля...",
        "slogan": "Он не сопротивлялся искушению. Он преследовал его",
        "premiere": "16 сентября 2004",
        "age": "18",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_47081.jpg",
        "rating": {
          "rating_kp": "7.177",
          "vote_num_kp": "20609",
          "rating_imdb": "6.3",
          "vote_num_imdb": "35168"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "47072",
      "date": "1581593493",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Discovery. Африка – королевство слонов",
        "orig": "Africa's Elephant Kingdom",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Майкл Колфилд",
        "genre": "документальный,короткометражка",
        "actors": "Эйвери Брукс",
        "description": "Ни один нормальный человек не захочет оказаться меж двух слонов, которые сцепились в схватке. Но примерно такое же ощущение испытываешь, когда смотришь один из эпизодов фильма Африка: Королевство Слонов. Как все начиналось? А начиналось с того, что однажды съемочная группа приехала в Кению, в Национальный Парк Амбосели...\r\n\r\nЭта картина снималась полгода, а в результате получился короткий 40-минутный рассказ о жизни слоновьего стада - как они шли наперекор изнуряющей жажде - а потом сквозь лавины дождя - а потом вновь на долинах воцарилось блаженство жизни. Зримые и слышимые образы того, как проходит жизнь слонов - все это с топотом врывается на большой экран. Мы видим как маленький слоненок делает свои первые шаги под бдительным оком (и хоботом) своей мамы, как старые слонихи бросаются в бой, защищая стадо, а молодые слоны бьются на турнирах, чтобы завоевать благосклонность дамы... Мы видим, как ослабевают слоны во время длительных засух, как радуются они долгожданным дождям; как сокрушают деревья самцы в поисках пищи.\r\n\r\nЧтобы показать зрителю бесконечные ландшафты Африки, камеру поднимали в воздух на вертолете и на воздушных шарах. Приходилось путешествовать и на надувных плотах, помещая камеру в специальный контейнер из плексигласа - чтобы можно было снимать слонов, входящих в воду.",
        "slogan": "",
        "premiere": "1 мая 1998",
        "age": "0",
        "time": "2400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_47072.jpg",
        "rating": {
          "rating_kp": "0",
          "vote_num_kp": "42",
          "rating_imdb": "7.2",
          "vote_num_imdb": "88"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "47066",
      "date": "1581593490",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Куклы",
        "orig": "Dolls",
        "alter": "",
        "year": "2002",
        "country": "Япония",
        "director": "Такеши Китано",
        "genre": "мелодрама,драма",
        "actors": "Михо Канно, Хидэтоси Нисидзима, Тацуя Михаси, Тиэко Мацубара, Кёко Фукада, Цутому Такесиге, Каёко Кисимото, Кандзи Цуда, Юуко Дайкэ, Рен Осуги",
        "description": "Мацумото и Савако еще недавно были счастливой парой, но молодой человек решил оставить любимую и жениться по расчету. Накануне свадьбы Мацумото узнает, что Савако потеряла рассудок.\r\n\r\nСтарик Хиро - босс якудзы. Он богат и окружен почтением, но болен и одинок. Когда-то он был бедным рабочим, и любимая девушка каждый день приносила ему в парк завтраки. Но он бросил ее, погнавшись за мечтой стать важным человеком. Теперь, спустя 30 лет, он возвращается в парк, где они когда-то встречались...\r\n\r\nХаруна Ямагучи целые дни просиживает на пустынном пляже, глядя в море. Ее прекрасное лицо почти скрыто повязкой. Совсем недавно, до несчастного случая, Харуна была звездой телевизионных шоу. Ее обожали миллионы. Нукуи, возможно, самый преданный из ее поклонников. Сегодня он собирается это доказать...",
        "slogan": "",
        "premiere": "5 сентября 2002",
        "age": "12",
        "time": "6840",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_47066.jpg",
        "rating": {
          "rating_kp": "7.809",
          "vote_num_kp": "10269",
          "rating_imdb": "7.6",
          "vote_num_imdb": "15922"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "46973",
      "date": "1581593481",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "Трио из Бельвилля",
        "orig": "Les triplettes de Belleville",
        "alter": "",
        "year": "2003",
        "country": "Франция, Бельгия, Канада, Великобритания, Латвия, США",
        "director": "Сильвен Шомэ",
        "genre": "мультфильм,комедия,драма",
        "actors": "Жан-Клод Донда, Dirk Denoyelle, Моника Виега, Graziellia de Villa, Мишель Робен, Ноэль Байе, Сьюзи Фальк, Мишель Кочето, Николь Ширер, Germaine Charest",
        "description": "Мальчика по имени Чемпион усыновила родная бабушка, мадам Суза. Герой любит кататься на велосипеде, и спустя годы уже участвует во всемирно известной гонке Тур-де-Франс. Однако во время соревнований двое неизвестных похищают Чемпиона, и мадам Суза с верным псом Брюно отправляется на помощь внуку.",
        "slogan": "",
        "premiere": "18 мая 2003",
        "age": "12",
        "time": "4680",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_46973.jpg",
        "rating": {
          "rating_kp": "7.699",
          "vote_num_kp": "13790",
          "rating_imdb": "7.8",
          "vote_num_imdb": "51154"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "46785",
      "date": "1581593477",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Оригинал",
      "max_qual": "720",
      "info": {
        "rus": "«Сто грамм» для храбрости",
        "orig": "«Сто грамм» для храбрости",
        "alter": "",
        "year": "1976",
        "country": "СССР",
        "director": "Борис Бушмелёв, Анатолий Маркелов, Георгий Щукин",
        "genre": "комедия",
        "actors": "Игорь Ясулович, Юрий Кузьменков, Юрий Белов, Рина Зеленая, Владимир Басов, Михаил Светин, Гоги Кавтарадзе, Валентина Титова, Абессалом Лория, Анастасия Георгиевская",
        "description": "Три новеллы: первая о примерном гражданине, который встретил заядлого пьяницу по дороге на работу, вторая о происшествии на празднике, которое произошло по вине алкоголя, а в третьей застенчивый мужчина перед первым свиданием решает для храбрости выпить «сто грамм».",
        "slogan": "",
        "premiere": "23 мая 1977",
        "age": "12",
        "time": "4560",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_46785.jpg",
        "rating": {
          "rating_kp": "6.897",
          "vote_num_kp": "2225",
          "rating_imdb": "6.6",
          "vote_num_imdb": "131"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "46752",
      "date": "1581593473",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Оригинал",
      "max_qual": "720",
      "info": {
        "rus": "Мы из джаза",
        "orig": "Мы из джаза",
        "alter": "",
        "year": "1983",
        "country": "СССР",
        "director": "Карен Шахназаров",
        "genre": "комедия",
        "actors": "Игорь Скляр, Александр Панкратов-Черный, Николай Аверюшкин, Петр Щербаков, Елена Цыплакова, Евгений Евстигнеев, Леонид Куравлёв, Борислав Брондуков, Лариса Долина, Юрий Васильев",
        "description": "Советская Россия. Двадцатые годы. Времена НЭПа. Студента Одесского музыкального техникума Костю Иванова увлекает новое направление в музыке - джаз. За это увлечение его, комсомольца, выгоняют из техникума, предлагая на выбор - учёба или любимая музыка. Константин выбирает джаз. Костя хочет создать свой джаз-банд. По объявлению к нему приходят два друга-музыканта - Стёпа и Жора. Стёпа играет на банджо, а Жора - на барабанах. Константин заинтересовывает их джазом и, новоиспечённый джаз-банд начинает репетиции...",
        "slogan": "",
        "premiere": "6 июня 1983",
        "age": "0",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_46752.jpg",
        "rating": {
          "rating_kp": "7.689",
          "vote_num_kp": "10673",
          "rating_imdb": "7.2",
          "vote_num_imdb": "781"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "46638",
      "date": "1581593462",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Оригинал",
      "max_qual": "1080",
      "info": {
        "rus": "Мимино",
        "orig": "Мимино",
        "alter": "",
        "year": "1977",
        "country": "СССР",
        "director": "Георгий Данелия",
        "genre": "комедия,драма",
        "actors": "Вахтанг Кикабидзе, Фрунзик Мкртчян, Елена Проклова, Евгений Леонов, Руслан Микаберидзе, Закро Сахвадзе, Марина Дюжева, Арчил Гомиашвили, Валентина Титова, Владимир Басов",
        "description": "«Мимино» - по-грузински «сокол». Так называют друзья героя фильма, летчика Валико Мизандари, по воле режиссера то и дело попадающего в смешные, грустные, а порой драматические ситуации.\r\n\r\nРаботая в родном горном селении, Мимино перевозит на вертолете почту, фрукты, овец. Но он давно мечтает о настоящей, большой авиации. Наконец ему удается воплотить свою мечту в жизнь...",
        "slogan": "",
        "premiere": "27 марта 1978",
        "age": "16",
        "time": "5520",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_46638.jpg",
        "rating": {
          "rating_kp": "8.072",
          "vote_num_kp": "97456",
          "rating_imdb": "8.2",
          "vote_num_imdb": "5488"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "46520",
      "date": "1581593453",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Оригинал",
      "max_qual": "720",
      "info": {
        "rus": "Маленькая Вера",
        "orig": "Маленькая Вера",
        "alter": "",
        "year": "1988",
        "country": "СССР",
        "director": "Василий Пичул",
        "genre": "мелодрама,драма",
        "actors": "Наталья Негода, Андрей Соколов, Юрий Назаров, Людмила Зайцева, Александр Негреба, Александра Табакова, Андрей Фомин, Александр Миронов, Александр Леньков, Вадим Захарченко",
        "description": "Приморский город. Обычная рабочая семья. Отец и мать озабочены лишь бытовыми проблемами и довольствуются непритязательными житейскими радостями. Дочь Вера, только что закончившая школу, проводит время на дискотеках, за бутылкой вина в подворотне и за болтовней с подружками. Важным событием в жизни Веры становится встреча со студентом Сергеем - он вырос в другой среде, самостоятельно мыслит, у него другие культурные ценности. Молодые люди «из разных миров» стараются понять и принять друг друга.",
        "slogan": "",
        "premiere": "29 января 1989",
        "age": "18",
        "time": "8100",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_46520.jpg",
        "rating": {
          "rating_kp": "7.164",
          "vote_num_kp": "17969",
          "rating_imdb": "7",
          "vote_num_imdb": "1780"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "46464",
      "date": "1581593446",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "720",
      "info": {
        "rus": "Ностальгия",
        "orig": "Nostalghia",
        "alter": "",
        "year": "1983",
        "country": "Италия, СССР",
        "director": "Андрей Тарковский",
        "genre": "драма",
        "actors": "Олег Янковский, Эрланд Юзефсон, Домициана Джордано, Патриция Террено, Лаура Де Марки, Делия Боккардо, Милена Вукотич, Раффаель Ди Марио, Рате Фурлан, Ливио Галасси",
        "description": "Русский писатель Андрей Горчаков приезжает в Италию в поисках биографических следов крепостного музыканта Павла Сосновского, некогда посетившего эти места. Поиски примет эмиграционных дней жизни музыканта - это и есть то, что связывает Горчакова c переводчицей Юдженией, беспомощно пытающейся понять причину тоски русского друга посредством томика стихов Арсения Тарковского.\r\n\r\nВскоре Горчаков начинает осознавать, что история музыканта - это отчасти и его собственная история: в Италии он чувствует себя чужим, но и вернуться домой уже не может. Героем овладевает тягостное оцепенение, тоска по родине переходит в болезнь...",
        "slogan": "",
        "premiere": "17 мая 1983",
        "age": "16",
        "time": "7500",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_46464.jpg",
        "rating": {
          "rating_kp": "7.997",
          "vote_num_kp": "11422",
          "rating_imdb": "8.1",
          "vote_num_imdb": "24131"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "45798",
      "date": "1581593398",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Оригинал",
      "max_qual": "720",
      "info": {
        "rus": "Влюблен по собственному желанию",
        "orig": "Влюблен по собственному желанию",
        "alter": "",
        "year": "1982",
        "country": "СССР",
        "director": "Сергей Микаэлян",
        "genre": "комедия,мелодрама,драма",
        "actors": "Олег Янковский, Евгения Глушенко, Всеволод Шиловский, Ирина Резникова, Юрий Дубровин, Владимир Белоусов, Юрий Копыч, Кира Крейлис-Петрова, Иван Уфимцев, Светлана Шершнева",
        "description": "Бывший спортсмен, а теперь опустившийся от беспросветных кутежей бездельник звонит случайной знакомой в надежде на то, что она поможет ему разрешить очередную проблему с «трешкой». Но знакомая оказалась весьма серьезной библиотекаршей и всегда готова помочь тем, кто в ней нуждается.\r\n\r\nЗная о своей непривлекательности, она также знает и то, что если поставить цель, то можно всего добиться. С помощью аутотренинга, например, можно даже влюбиться друг в друга. Главное, чтобы этот «другой» хотя бы был...",
        "slogan": "",
        "premiere": "1 ноября 1982",
        "age": "12",
        "time": "5040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_45798.jpg",
        "rating": {
          "rating_kp": "7.91",
          "vote_num_kp": "20345",
          "rating_imdb": "7.3",
          "vote_num_imdb": "642"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "45637",
      "date": "1581593378",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Оригинал",
      "max_qual": "720",
      "info": {
        "rus": "В стране невыученных уроков",
        "orig": "В стране невыученных уроков",
        "alter": "",
        "year": "1969",
        "country": "СССР",
        "director": "Юрий Прытков",
        "genre": "мультфильм,короткометражка,семейный",
        "actors": "Анастасия Георгиевская, Алексей Грибов, Николай Литвинов, Анатолий Папанов, Клара Румянова, Мария Виноградова, Леонид Харитонов, Григорий Шпигель, Александр Баранов",
        "description": "Сказка о скверном ученике. Маленький лодырь попадает в фантастическую страну, где сталкивается с причудливыми образами собственных невыученных уроков. На пути ему попадаются Полтора Землекопа из неверно решенной арифметической задачи и всевозможные нелепицы, порожденные его же собственными ошибками.",
        "slogan": "",
        "premiere": "",
        "age": "6",
        "time": "1140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_45637.jpg",
        "rating": {
          "rating_kp": "8.081",
          "vote_num_kp": "30374",
          "rating_imdb": "7.8",
          "vote_num_imdb": "487"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "45413",
      "date": "1581593370",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Оригинал",
      "max_qual": "720",
      "info": {
        "rus": "Звезда пленительного счастья",
        "orig": "Звезда пленительного счастья",
        "alter": "",
        "year": "1975",
        "country": "СССР",
        "director": "Владимир Мотыль",
        "genre": "мелодрама,история,драма",
        "actors": "Ирина Купченко, Алексей Баталов, Наталья Бондарчук, Олег Стриженов, Эва Шикульска, Игорь Костолевский, Раиса Куркина, Татьяна Панкова, Олег Янковский, Татьяна Федорова",
        "description": "После подавления восстания на Сенатской площади события развивались трагически: пятеро декабристов казнены, большинство отправлены в Сибирь. И вслед за ними, сквозь мороз и лишения, поехали их жены...",
        "slogan": "Женщинам России посвящается",
        "premiere": "10 ноября 1975",
        "age": "12",
        "time": "10020",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_45413.jpg",
        "rating": {
          "rating_kp": "8.044",
          "vote_num_kp": "9379",
          "rating_imdb": "7.3",
          "vote_num_imdb": "594"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "44062",
      "date": "1581593222",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Оригинал",
      "max_qual": "1080",
      "info": {
        "rus": "Свой среди чужих, чужой среди своих",
        "orig": "Свой среди чужих, чужой среди своих",
        "alter": "",
        "year": "1974",
        "country": "СССР",
        "director": "Никита Михалков",
        "genre": "боевик,драма",
        "actors": "Юрий Богатырев, Александр Кайдановский, Александр Калягин, Сергей Шакуров, Александр Пороховщиков, Анатолий Солоницын, Александр Адабашьян, Николай Засухин, Николай Пастухов, Никита Михалков",
        "description": "Действие этого психологического «вестерна» происходит в 20-е годы в маленьком губернском городке на юге России. Гражданская война кончилась, но до полной победы большевиков еще далеко. Группа бандитов из бывших белых офицеров грабит поезд с золотом, на которое нужно было купить хлеб для голодающих, и пятеро друзей, бывших красных бойцов, вступают с ними в смертельную схватку.\r\n\r\nПолучается так, что подозрение в предательстве падает на одного из них (первая роль Богатырева в полнометражном кино), и, сбежав от товарищей, он один должен вернуть золото, чтобы доказать свою невиновность.",
        "slogan": "",
        "premiere": "11 ноября 1974",
        "age": "16",
        "time": "5580",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_44062.jpg",
        "rating": {
          "rating_kp": "8.044",
          "vote_num_kp": "57399",
          "rating_imdb": "7.6",
          "vote_num_imdb": "2848"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "43553",
      "date": "1581593172",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Оригинал",
      "max_qual": "720",
      "info": {
        "rus": "Аты-баты, шли солдаты...",
        "orig": "Аты-баты, шли солдаты...",
        "alter": "",
        "year": "1976",
        "country": "СССР",
        "director": "Леонид Быков",
        "genre": "драма,военный",
        "actors": "Леонид Быков, Владимир Конкин, Елена Шанина, Леонид Бакштаев, Евгения Уралова, Николай Гринько, Иван Гаврилюк, Николай Сектименко, Отабек Ганиев, Наталья Наум",
        "description": "Они погибли в 1944 году, их было всего восемнадцать человек - комсомольский взвод, остановивший колонну немецких танков.\r\n\r\nТрагическое и комедийное, героическое и лирическое сплелись на экране в необычную ткань повествования об отцах, навсегда оставшихся молодыми, и о детях, пришедших туда, где ровно тридцать лет назад приняли свой последний смертный бой самые родные для них люди...",
        "slogan": "",
        "premiere": "15 апреля 1977",
        "age": "0",
        "time": "5220",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_43553.jpg",
        "rating": {
          "rating_kp": "8.111",
          "vote_num_kp": "40583",
          "rating_imdb": "7.8",
          "vote_num_imdb": "853"
        }
      }
    }
  ]
}
