{
  "results": [
    {
      "link": "",
      "kinopoisk_id": "5439",
      "date": "1577290637",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Красивая жизнь",
        "orig": "Taking Care of Business",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Артур Хиллер",
        "genre": "комедия",
        "actors": "Джеймс Белуши, Чарльз Гродин, Энн Де Сальво, Лорин Локлин, Стивен Эллиот, Гектор Элизондо, Вероника Хамель, Мако, Гейтс МакФэдден, Джон де Ланси",
        "description": "Что может означать для преуспевающего бизнесмена потеря органайзера со всеми кредитными карточками, наличными деньгами и ключами от особняка в Малибу? Именно это предстоит выяснить Спенсеру Барнсу, преуспевающему рекламному менеджеру.\r\n\r\nНо настоящие неприятности для него начинаются тогда, когда его органайзер попадает в руки сбежавшего из тюрьмы Джимми Дворски, который проводит больше времени в заключении, чем на свободе. С этого момента жизнь обоих настолько круто меняется, что дух захватывает.",
        "slogan": "Jimmy finally got a new life. Trouble is, it's somebody else's",
        "premiere": "17 августа 1990",
        "age": "16",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5439.jpg",
        "rating": {
          "rating_kp": "7.66",
          "vote_num_kp": "7239",
          "rating_imdb": "6.4",
          "vote_num_imdb": "8003"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5431",
      "date": "1577290631",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Восходящее солнце",
        "orig": "Rising Sun",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Филип Кауфман",
        "genre": "боевик,триллер,детектив,драма,криминал",
        "actors": "Шон Коннери, Уэсли Снайпс, Харви Кейтель, Кэри-Хироюки Тагава, Кевин Андерсон, Мако, Рэй Уайз, Стэн Эги, Стэн Шоу, Тиа Каррере",
        "description": "В зале заседаний совета директоров крупной японской корпорации найдена задушенная проститутка. Расследование этого убийства поручается детективу со знанием японской культуры и Лос-Анджелесскому офицеру.\r\n\r\nВпоследствии становится ясно, что мертвая девушка только верхушка айсберга хитросплетенных интриг и жестоких войн корпораций. Чтобы распутать эту головоломку, они окунаются в тайный мир новейших технологий, древних традиций и мнимой преданности.",
        "slogan": "A coalition of East and West. A conspiracy of seduction and murder. A battle between tradition and power. Business is war",
        "premiere": "30 июля 1993",
        "age": "16",
        "time": "7440",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5431.jpg",
        "rating": {
          "rating_kp": "6.701",
          "vote_num_kp": "2776",
          "rating_imdb": "6.3",
          "vote_num_imdb": "43108"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5417",
      "date": "1577290627",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Чуваки",
        "orig": "Slackers",
        "alter": "",
        "year": "2001",
        "country": "Канада, США",
        "director": "Дьюи Никс",
        "genre": "комедия,мелодрама",
        "actors": "Девон Сава, Джейсон Сигел, Майкл С. Маронна, Джейсон Шварцман, Джейми Кинг, Лора Припон, Трэвис Дэвис, Джим Рэш, Нат Факсон, Дон Микаэльсон",
        "description": "Студенты Дэйв, Сэм и Джефф - везучие парни и первые претенденты на звание «бакалавров вранья и безделья». Благодаря хитрости и откровенному нахальству эта «блистательная» троица раздолбаев кое-как проучилась четыре года.\r\n\r\nНо теперь, перед последними экзаменами, друзьям грозит отчисление. А всему виной суперзубрила Итан, узнавший о проделках парней. Угрожая разоблачением, Итан готов «снять их с крючка» лишь при одном условии: Дэйв, Сэм и Джефф помогут ему завоевать сердце умницы и красавицы Анджелы.\r\n\r\nДэйву кажется, что он и его приятели легко провернут это дельце. Но, увидев Анджелу, Дейв влюбляется в нее. Теперь, чтобы успешно закончить колледж, друзьям предстоит перехитрить Итана...",
        "slogan": "Higher Education Just Hit A New Low",
        "premiere": "1 февраля 2002",
        "age": "16",
        "time": "5160",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5417.jpg",
        "rating": {
          "rating_kp": "6.627",
          "vote_num_kp": "2358",
          "rating_imdb": "5.4",
          "vote_num_imdb": "13928"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5337",
      "date": "1577290609",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Убийцы на замену",
        "orig": "The Replacement Killers",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Антуан Фукуа",
        "genre": "боевик,триллер,криминал",
        "actors": "Чоу Юнь-Фат, Мира Сорвино, Майкл Рукер, Кеннет Цан, Юрген Прохнов, Тиль Швайгер, Дэнни Трехо, Клифтон Коллинз мл., Карлос Гомес, Фрэнк Медрано",
        "description": "Профессиональный киллер Джон Ли получает новое задание - убить полицейского. Но в решающий момент он не смог нажать на курок: под прицелом оказался ребенок. А мафия не прощает ошибок.\r\n\r\nНа замену она посылает своих людей, и Джон становится мишенью. Теперь он и мошенница Мэг, которая случайно становится участницей всех событий, попадают под перекрестный огонь преступников и полиции. Единственный способ спастись - скрываться и от тех и от других, но рано или поздно им придется столкнуться лицом к лицу.",
        "slogan": "Убийца становится мишенью",
        "premiere": "12 января 1998",
        "age": "16",
        "time": "5220",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5337.jpg",
        "rating": {
          "rating_kp": "6.78",
          "vote_num_kp": "3379",
          "rating_imdb": "6.2",
          "vote_num_imdb": "27377"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5320",
      "date": "1577290600",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Блондинка в законе 2: Красное, белое и блондинка",
        "orig": "Legally Blonde 2: Red, White & Blonde",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Чарльз Херман-Вёрмфелд",
        "genre": "комедия",
        "actors": "Риз Уизерспун, Салли Филд, Реджина Кинг, Дженнифер Кулидж, Брюс МакГилл, Дэна Айви, Мэри Линн Райскаб, Боб Ньюхарт, Люк Уилсон, Октавия Спенсер",
        "description": "Завоевав в первом фильме Гарвард, Элли Вудс занимает теперь должность юриста в крупной фирме и совмещает успешную карьеру с приготовлениями к свадьбе. Пока не узнаёт, что мамочку её любимого пёсика Великана используют для опытов в косметической промышленности клиенты её же фирмы. Элли поднимается на борьбу за права животных и... вылетает с работы. Конечно, она подавлена и возмущена, но её знаменитый оптимизм остаётся при ней. Мисс Вудс отправляется в Вашингтон, чтобы взять дело в свои наманикюренные ручки.\r\n\r\nРазобраться в законах политики и перетянуть на свою сторону конгрессменов - непростая задача. В море серого, чёрного и тёмно-синего цветов Элли выделяется как ярко-розовая заноза. Политики не готовы сразу принять «капитолийскую Барби», а Вашингтон - не лучшее место для женщины с безупречным вкусом и дипломом Гарварда впридачу. Но её ум, решительность и дерзость способны нанести серьёзный удар по системе. Выступая за права Великана и его сородичей, Элли воодушевляет тех, кто не решался раньше поднять голос в свою защиту.",
        "slogan": "Bigger. Bolder. Blonder",
        "premiere": "30 июня 2003",
        "age": "12",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5320.jpg",
        "rating": {
          "rating_kp": "5.765",
          "vote_num_kp": "28003",
          "rating_imdb": "4.8",
          "vote_num_imdb": "62343"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5319",
      "date": "1577290598",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Рэй",
        "orig": "Ray",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Тейлор Хэкфорд",
        "genre": "драма",
        "actors": "Джейми Фокс, Керри Вашингтон, Реджина Кинг, Клифтон Пауэлл, Гарри Дж. Ленникс, Боким Вудбайн, Онжаню Эллис, Шаррон Уоррен, С.Дж. Сандерс, Кертис Армстронг",
        "description": "История жизни великого американского музыканта Рэя Чарльза. Нищее детство, потеря брата, ранняя слепота, наркотики, женщины, 12 детей, борьба с расизмом, а также незаурядный талант, блестящая карьера и настоящая революция в музыке.",
        "slogan": "Вдохновляющая и неординарная история жизни Рэя Чарльза",
        "premiere": "12 сентября 2004",
        "age": "12",
        "time": "9120",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5319.jpg",
        "rating": {
          "rating_kp": "8.048",
          "vote_num_kp": "63559",
          "rating_imdb": "7.7",
          "vote_num_imdb": "140286"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5313",
      "date": "1577290594",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Мартовские коты",
        "orig": "Tomcats",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Грегори Пуарье",
        "genre": "комедия",
        "actors": "Джерри О’Коннелл, Шеннон Элизабет, Джейк Бьюзи, Оратио Санс, Джейми Прессли, Берни Кейси, Дэвид Огден Стайерз, Трэвис Файн, Хэзер Стивенс, Джулия Шульц",
        "description": "Мартовские коты - это компания старшеклассников, заключивших пакт: каждый делает ежемесячные взносы, а весь куш получит последний, оставшийся холостяком. По происшествии нескольких лет холостяков осталось двое. И одному нужны деньги, чтобы расплатиться с мафией, а второй ненавидит женщин.\r\n\r\nПервый готов поделиться кушем с девицей, которая разведет второго на брачный контракт, но сам поддается ее чарам. Самое интересное - это не отношение героев, а юмор.",
        "slogan": "Холостяк срывает куш",
        "premiere": "30 марта 2001",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5313.jpg",
        "rating": {
          "rating_kp": "6.301",
          "vote_num_kp": "10599",
          "rating_imdb": "5.3",
          "vote_num_imdb": "17624"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5301",
      "date": "1577290589",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ледовые пираты",
        "orig": "The Ice Pirates",
        "alter": "",
        "year": "1984",
        "country": "США",
        "director": "Стюарт Рэффил",
        "genre": "комедия,боевик,фантастика,мелодрама,приключения",
        "actors": "Роберт Урих, Мэри Кросби, Майкл Д. Робертс, Анжелика Хьюстон, Джон Матушак, Рон Перлман, Джон Кэрредин, Натали Кор, Джереми Уэст, Брюс Виленч",
        "description": "В начале четвертого тысячелетия в Галактике наступил сушняк - всю воду выпили. Перебиваются квасом и ракетным топливом. Но по воде скучают страшно, вплоть до рубки на мечах. Плюс боевые роботы где-то тут же бегают и мешают блистать космическим принцессам...",
        "slogan": "SEE A Universe on the rocks TREMBLE at the ferocious space possums! CATCH Space Herpie the Love Bug",
        "premiere": "16 марта 1984",
        "age": "18",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5301.jpg",
        "rating": {
          "rating_kp": "5.522",
          "vote_num_kp": "287",
          "rating_imdb": "5.7",
          "vote_num_imdb": "9950"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5295",
      "date": "1577290588",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Ведьмы",
        "orig": "The Witches",
        "alter": "",
        "year": "1990",
        "country": "Великобритания, США",
        "director": "Николас Роуг",
        "genre": "комедия,ужасы,фэнтези,детектив,приключения,семейный",
        "actors": "Анжелика Хьюстон, Май Зеттерлинг, Джасен Фишер, Роуэн Эткинсон, Билл Патерсон, Бренда Блетин, Чарли Поттер, Энн Лэмтон, Джейн Хоррокс, Суки Смит",
        "description": "Когда бабушка Хельда рассказывала своему девятилетнему внуку Люку страшные сказки о ведьмах, ни она сама ни внук не подозревали, что сами ведьмы уже здесь, совсем рядом... Повелительница ведьм вынашивает зловещие планы, она хочет погубить всех детей с помощью ужасного зелья.\r\n\r\nЕсли выпить это зелье, то можно превратиться в мышку. Бедный Люк уже стал ее жертвой и действительно превратился в мышонка. Однако он не собирается сдаваться, у него есть шанс спастись и спасти других. Уж о ком, о ком, а о ведьмах он теперь знает немало!",
        "slogan": "Только выпейте ведьминого зелья...",
        "premiere": "16 февраля 1990",
        "age": "16",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5295.jpg",
        "rating": {
          "rating_kp": "7.018",
          "vote_num_kp": "9122",
          "rating_imdb": "6.9",
          "vote_num_imdb": "45072"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5278",
      "date": "1577290577",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Одноголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Вампир в Бруклине",
        "orig": "Vampire in Brooklyn",
        "alter": "",
        "year": "1994",
        "country": "США",
        "director": "Уэс Крэйвен",
        "genre": "комедия,ужасы,фэнтези,мелодрама",
        "actors": "Эдди Мёрфи, Анджела Бассетт, Аллен Пэйн, Кадим Хардисон, Джон Уизерспун, Закес Мокае, Джоанна Кэссиди, Симби Хали, Мессири Фриман, Келли Синнант",
        "description": "Импозантный карибский вампир Максимилиан решает нанести визит в город Нью-Йорк. Он хочет исполнить свою давнюю мечту - обзавестись обворожительной спутницей, которая поможет ему скрасить многовековое вампирское одиночество. Причем подругой кровососа может стать только женщина, в роду которой есть вампиры.\r\n\r\nИ черному вампиру посчастливилось найти в Бруклине подходящую девицу, в лице прекрасной Риты. Но радость упыря была омрачена тем, что Рита оказалась дамой во всех отношениях положительной и, к тому же, служащей полиции. Однако, не знающий отказов Максимилиан, решает завоевать избранную им женщину во что бы то ни стало...",
        "slogan": "A comic tale of horror and seduction",
        "premiere": "27 октября 1995",
        "age": "16",
        "time": "6000",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5278.jpg",
        "rating": {
          "rating_kp": "5.609",
          "vote_num_kp": "4132",
          "rating_imdb": "4.6",
          "vote_num_imdb": "22157"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5264",
      "date": "1577290571",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Рассекая волны",
        "orig": "Breaking the Waves",
        "alter": "",
        "year": "1996",
        "country": "Дания, Швеция, Франция, Нидерланды, Норвегия, Исландия, Испания",
        "director": "Ларс фон Триер",
        "genre": "драма",
        "actors": "Эмили Уотсон, Стеллан Скарсгард, Кэтрин Картлидж, Жан-Марк Барр, Эдриан Роулинз, Джонатан Хэкетт, Сандра Воу, Удо Кир, Миккель Гауп, Рёеф Рагас",
        "description": "Бог дает каждому что-то, чтобы он стал лучше. Молодая девушка Бесс из отдаленной общины на северо-западе Шотландии влюбилась в хорошего парня - Яна, работающего на буровой установке в море. Несмотря на противостояние родственников, они женятся. Бесс просит Бога, чтобы Ян всегда был рядом с ней, и Ян возвращается к ней искалеченным после несчастного случая на буровой. Что может сделать молодая женщина, чтобы ее любимый остался жив? На какую жертву может пойти?",
        "slogan": "Love is a mighty power",
        "premiere": "13 мая 1996",
        "age": "18",
        "time": "9540",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5264.jpg",
        "rating": {
          "rating_kp": "7.879",
          "vote_num_kp": "25217",
          "rating_imdb": "7.8",
          "vote_num_imdb": "63344"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5247",
      "date": "1577290565",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Виртуозность",
        "orig": "Virtuosity",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Бретт Леонард",
        "genre": "боевик,фантастика,триллер,криминал",
        "actors": "Дензел Вашингтон, Келли Линч, Рассел Кроу, Стивен Спинелла, Уильям Форсайт, Луиза Флетчер, Уильям Фихтнер, Костас Мэндилор, Кевин Дж. О’Коннор, Кейли Куоко",
        "description": "Его имя Сид 6.7. Он создан из двухсот отборных подонков, негодяев и психопатов, наделен интеллектом и хитростью самых знаменитых серийных убийц в истории человечества.\r\n\r\nСид 6,7 был специально придуман, как совершенное воплощение зла и жестокости, для особой компьютерной программы, помогающей полицейским ловить преступников. Но случилось непоправимое.\r\n\r\nСиду удалось сбежать из кибернетического пространства в реальный мир. Идеальный преступник был на свободе и жаждал преподать людям страшный урок...\r\n\r\nЕдинственным человеком, который встал на пути компьютерного садиста, оказался полицейский по имени Паркер Барнис. Но офицеру Барнису всегда приходилось иметь дело с бандитами из плоти и крови. Сможет ли он совладать с неуязвимым Сидом 6,7?",
        "slogan": "Justice needs a new program",
        "premiere": "4 августа 1995",
        "age": "16",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5247.jpg",
        "rating": {
          "rating_kp": "6.087",
          "vote_num_kp": "4204",
          "rating_imdb": "5.6",
          "vote_num_imdb": "28614"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5223",
      "date": "1577290556",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Анна Каренина",
        "orig": "Anna Karenina",
        "alter": "",
        "year": "1997",
        "country": "США",
        "director": "Бернард Роуз",
        "genre": "мелодрама,драма",
        "actors": "Софи Марсо, Шон Бин, Альфред Молина, Миа Киршнер, Джеймс Фокс, Фиона Шоу, Дэнни Хьюстон, Филлида Ло, Дэвид Скофилд, Саския Уикхэм",
        "description": "Красивая молодая женщина из дворянской семьи, чья жизнь была одинокой и пустой, несмотря на жизнь в роскоши с мужем и сыном. Решительный молодой офицер с высоким дворянским титулом и страстным сердцем. Их история началась с тайной влюблённости, о которой, однако, скоро сплетничал весь город.",
        "slogan": "In a world of power and privilege, one woman dared to obey her heart",
        "premiere": "4 апреля 1997",
        "age": "16",
        "time": "6480",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5223.jpg",
        "rating": {
          "rating_kp": "6.648",
          "vote_num_kp": "2942",
          "rating_imdb": "6.3",
          "vote_num_imdb": "5607"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5210",
      "date": "1577290548",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Одноголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Бархатная золотая жила",
        "orig": "Velvet Goldmine",
        "alter": "",
        "year": "1998",
        "country": "Великобритания, США",
        "director": "Тодд Хейнс",
        "genre": "драма",
        "actors": "Джонатан Риз Майерс, Юэн Макгрегор, Кристиан Бэйл, Тони Коллетт, Эдди Иззард, Эмили Вуф, Майкл Фист, Джанет Мактир, Майрид МакКинли, Люк Морган Оливер",
        "description": "1971 год. Глэм-рок врывается на музыкальную сцену. Брайан Слейд оказывается в центре внимания. Он вместе с американским рокером Куртом Уайлдом завоевывают мир. 1974 год. Неожиданно на пике карьеры Брайан решает имитировать свою смерть на сцене. 1984 год. Десять лет со дня исчезновения Слейда. Журналист Артур Стюарт расследует это дело и докапывается до правды. События совпали с пиком сексуальной революции в Англии, которая сопровождалась массовыми беспорядками, волнениями молодежи, рок-концертами, похожими на ад, и реками кокаина.",
        "slogan": "The secret to becoming a star is knowing how to behave like one",
        "premiere": "22 мая 1998",
        "age": "18",
        "time": "7080",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5210.jpg",
        "rating": {
          "rating_kp": "7.134",
          "vote_num_kp": "9665",
          "rating_imdb": "7",
          "vote_num_imdb": "34115"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5188",
      "date": "1577290537",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Заряженное оружие 1",
        "orig": "Loaded Weapon 1",
        "alter": "",
        "year": "1993",
        "country": "США",
        "director": "Джин Квинтано",
        "genre": "комедия,боевик,криминал",
        "actors": "Эмилио Эстевес, Сэмюэл Л. Джексон, Джон Ловиц, Тим Карри, Кэти Айрленд, Фрэнк МакРей, Уильям Шетнер, Диру Шах, Гокул, Том Бергман",
        "description": "Два детектива - Джек Кольт и Уэс Люгер ищут убийцу бывшей напарницы и борются с торговцем наркотиками - неким генералом Мортарсом.",
        "slogan": "Don't Shoot, You'll Spoil The Sequel!",
        "premiere": "5 февраля 1993",
        "age": "16",
        "time": "5040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5188.jpg",
        "rating": {
          "rating_kp": "7.274",
          "vote_num_kp": "11358",
          "rating_imdb": "6.2",
          "vote_num_imdb": "44994"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5186",
      "date": "1577290535",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Кошмар на улице Вязов 7",
        "orig": "New Nightmare",
        "alter": "",
        "year": "1994",
        "country": "США",
        "director": "Уэс Крэйвен",
        "genre": "ужасы,триллер,фэнтези,детектив",
        "actors": "Хэзер Лэнгенкэмп, Роберт Инглунд, Мико Хьюз, Джон Сэксон, Джефф Дэвис, Мэтт Уинстон, Роб ЛаБелль, Дэвид Ньюсом, Уэс Крэйвен, Марианн Маддалена",
        "description": "На съёмках очередной серии фильма «Кошмар на улице Вязов» происходит несчастный случай: новая, технически совершенная перчатка Фредди убивает работников со спецэффектами и ранит Чейза Портера - мужа Хизер Ландженкамп, исполнительницы роли Нэнси. Сын Хизер исчезает непонятным образом. Но вот Хизер просыпается из-за землетрясения и понимает, что это был всего лишь сон. Однако её муж порезал пальцы именно так, как это случилось в её сне...",
        "slogan": "This time, staying awake won't save you",
        "premiere": "9 сентября 1994",
        "age": "16",
        "time": "6720",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5186.jpg",
        "rating": {
          "rating_kp": "6.282",
          "vote_num_kp": "13828",
          "rating_imdb": "6.5",
          "vote_num_imdb": "52262"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5166",
      "date": "1577290529",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Никсон",
        "orig": "Nixon",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Оливер Стоун",
        "genre": "история,драма",
        "actors": "Энтони Хопкинс, Джоан Аллен, Пауэрс Бут, Эд Харрис, Боб Хоскинс, Э. Г. Маршалл, Дэвид Пэймер, Дэвид Хайд Пирс, Пол Сорвино, Мэри Стинберген",
        "description": "История Ричарда Никсона, бывшего президента Соединенных Штатов, президентский срок которого закончился с позором. Он стал единственным американским президентом, который сложил свои полномочия, чтобы избежать импичмента.",
        "slogan": "He changed a world. But lost a nation",
        "premiere": "20 декабря 1995",
        "age": "0",
        "time": "10980",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5166.jpg",
        "rating": {
          "rating_kp": "7.044",
          "vote_num_kp": "2151",
          "rating_imdb": "7.1",
          "vote_num_imdb": "29144"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5160",
      "date": "1577290526",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Часы отчаяния",
        "orig": "Desperate Hours",
        "alter": "",
        "year": "1990",
        "country": "США",
        "director": "Майкл Чимино",
        "genre": "боевик,триллер,драма,криминал",
        "actors": "Микки Рурк, Энтони Хопкинс, Мими Роджерс, Линдси Краус, Келли Линч, Элиас Котеас, Дэвид Морс, Шоуни Смит, Дэнни Герард, Джерри Бэммен",
        "description": "Фильм рассказывает о наглом психопате Босуэрте, сбежавшем из тюрьмы при помощи страстно влюбленной в него адвокатши. Бандит решает спрятаться со своими сообщниками в самом обычном доме.\r\n\r\nПребывание преступной троицы в непрошенных гостях превратилось в кошмар для его мирных обитателей. Психологический триллер, римейк фильма Уильяма Уайлера(1955). В основу обоих фильмов положен роман Джозефа Хэйеса (Joseph Hayes), ранее поставленный на Бродвейской сцене.",
        "slogan": "At the height of fear every moment is a desperate hour",
        "premiere": "5 октября 1990",
        "age": "0",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5160.jpg",
        "rating": {
          "rating_kp": "6.102",
          "vote_num_kp": "1613",
          "rating_imdb": "5.4",
          "vote_num_imdb": "7113"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5146",
      "date": "1577290520",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Дверь в полу",
        "orig": "The Door in the Floor",
        "alter": "",
        "year": "2004",
        "country": "США",
        "director": "Тод «Кип» Уильямс",
        "genre": "комедия,драма",
        "actors": "Эль Фаннинг, Джефф Бриджес, Ким Бейсингер, Джон Фостер, Ларри Пайн, Джон Ротмен, Харви Лумис, Бижу Филлипс, Мими Роджерс, Майк С. Райан",
        "description": "Могла ли в тот день семья Коулов знать, что невинное желание прокатиться на автомобиле перевернет весь их мир. Визг тормозов, скрежет железа, предсмертный крик... В страшной автомобильной катастрофе супруги Тед и Мэрион теряют двух сыновей, но, по неумолимому решению судьбы, сами остаются живы.\r\n\r\nНадеясь заставить Мэрион развестись с ним, Тэд нанимает ассистента, подростка, как две капли воды похожего на одного из сыновей. Однако реакция жены получается совершенно непредсказуемой: у нее завязывается роман с молодым ассистентом. Найдут ли супруги выход в сложившихся обстоятельствах. Ведь у них осталась маленькая дочь...\r\n\r\nВыход есть всегда, вопрос только в том, как далеко заведут их поиски той заветной двери, которая вновь откроет перед ними мир, полный света и любви. Ведь это их мир...",
        "slogan": "The most dangerous secrets are the ones we're afraid to tell ourselves",
        "premiere": "18 июня 2004",
        "age": "18",
        "time": "6660",
        "poster": "https://m.media-amazon.com/images/M/MV5BMTYyNTIxODA1M15BMl5BanBnXkFtZTYwMzY1NjY3._V1_UX75_CR0,0,75,109_AL_.jpg",
        "rating": {
          "rating_kp": "6.316",
          "vote_num_kp": "1411",
          "rating_imdb": "6.7",
          "vote_num_imdb": "15217"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5135",
      "date": "1577290515",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Отец невесты",
        "orig": "Father of the Bride",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Чарльз Шайер",
        "genre": "комедия,мелодрама,семейный",
        "actors": "Стив Мартин, Дайан Китон, Кимберли Уильямс-Пэйсли, Киран Калкин, Джордж Ньюберн, Мартин Шорт, Б.Д. Вонг, Питер Майкл Гец, Кейт Макгрегор-Стюарт, Кармен Хейуорд",
        "description": "Для дочери предстоящая свадьба - самое торжественное и волнующее событие в жизни. Для ее любящего отца - сумасшедший дом. Во-первых, он расстается со своим обожаемым ребенком. Во-вторых, с немалой суммой денег.\r\n\r\nВ-третьих, ему приходится терпеть родственников со стороны жениха. От этого можно просто потерять рассудок. На свадьбе все были счастливы... кроме отца невесты.",
        "slogan": "Любовь прекрасна, но из-за нее можно потерять семью, деньги и рассудок",
        "premiere": "20 декабря 1991",
        "age": "12",
        "time": "6300",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5135.jpg",
        "rating": {
          "rating_kp": "7.371",
          "vote_num_kp": "15622",
          "rating_imdb": "6.5",
          "vote_num_imdb": "70156"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5133",
      "date": "1577290513",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Отец невесты 2",
        "orig": "Father of the Bride Part II",
        "alter": "",
        "year": "1995",
        "country": "США",
        "director": "Чарльз Шайер",
        "genre": "комедия,мелодрама,семейный",
        "actors": "Стив Мартин, Дайан Китон, Мартин Шорт, Кимберли Уильямс-Пэйсли, Джордж Ньюберн, Киран Калкин, Б.Д. Вонг, Питер Майкл Гец, Кейт Макгрегор-Стюарт, Джейн Адамс",
        "description": "Он еще слишком молод, чтобы стать дедушкой, но уже достаточно стар, чтобы заводить третьего ребенка. И именно в тот момент, когда муж и отец скорбит об ушедшей молодости, его жена и дочь, как будто сговорившись, вдруг объявляют, что они беременны!\r\n\r\nВ довершении всего, к ним приезжает экстравагантный устроитель торжеств, который переворачивает их дом вверх дном... и это в то время, когда семья в тишине и покое ждет пополнения.",
        "slogan": "Just When His World Is Back To Normal... He's In For The Surprise Of His Life!",
        "premiere": "8 декабря 1995",
        "age": "12",
        "time": "6360",
        "poster": "https://m.media-amazon.com/images/M/MV5BOTEyNzg5NjYtNDU4OS00MWYxLWJhMTItYWU4NTkyNDBmM2Y0XkEyXkFqcGdeQXVyMTQxNzMzNDI@.jpg",
        "rating": {
          "rating_kp": "7.228",
          "vote_num_kp": "8518",
          "rating_imdb": "6.1",
          "vote_num_imdb": "35229"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5114",
      "date": "1577290505",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Двухголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Непропеченный",
        "orig": "Half Baked",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Тамра Дэвис",
        "genre": "комедия,криминал",
        "actors": "Дэйв Шаппелл, Гильермо Диас, Джим Брюэр, Харланд Уильямс, Рэйчел Тру, Кларенс Уильямс III, Лаура Силверман, Томми Чонг, Р.Д. Рейд, Грегг Рогелл",
        "description": "Комедия о приключениях трех приятелей, которые пытаются найти деньги, чтобы освободить из тюрьмы своего друга. Когда компания уже придумала гениальный план, все внезапно рушится...",
        "slogan": "A comedy about best buds!",
        "premiere": "16 января 1998",
        "age": "0",
        "time": "4920",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5114.jpg",
        "rating": {
          "rating_kp": "6.093",
          "vote_num_kp": "858",
          "rating_imdb": "6.7",
          "vote_num_imdb": "58693"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5089",
      "date": "1577290499",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Баффало 66",
        "orig": "Buffalo '66",
        "alter": "",
        "year": "1997",
        "country": "США, Канада",
        "director": "Винсент Галло",
        "genre": "комедия,мелодрама,драма,криминал",
        "actors": "Винсент Галло, Кристина Риччи, Бен Газзара, Микки Рурк, Розанна Аркетт, Ян-Майкл Винсент, Анжелика Хьюстон, Кевин Поллак, Алекс Кэррас, Джон Сансон",
        "description": "Билли Браун только что вышел из тюрьмы. Он спешит к непонятно за что любимым родителям, и, чтобы произвести на них впечатление, по дороге захватывает заложницу. Но дома его не ждали.\r\n\r\nБолее того, мать до сих пор тихо ненавидит Билли за то, что в 1966 году она пропустила исторический матч любимой команды, поскольку именно в этот момент рожала сына.\r\n\r\nБилли безуспешно пытается завоевать расположение своих ненормальных родителей. Единственный человек, который в этом сумасшедшем доме относится к Билли по-человечески, это его очаровательная заложница.",
        "slogan": "Billy Brown just got out of jail.  Now he's going to serve some real time.  He's going home",
        "premiere": "21 января 1998",
        "age": "18",
        "time": "6600",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5089.jpg",
        "rating": {
          "rating_kp": "7.716",
          "vote_num_kp": "14638",
          "rating_imdb": "7.5",
          "vote_num_imdb": "48842"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5065",
      "date": "1577290494",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Жизнь дерьмо",
        "orig": "Life Stinks",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Мэл Брукс",
        "genre": "комедия",
        "actors": "Мэл Брукс, Лесли Энн Уоррен, Джеффри Тэмбор, Стюарт Пэнкин, Ховард Моррис, Руди Де Лука, Тедди Уилсон, Майкл Инсайн, Мэттью Фэйзон, Билли Барти",
        "description": "Бедные мечтают о богатстве, а миллионеры, как явствует из многочисленных американских фильмов, не прочь окунуться в нищету, грязь и вонючее дерьмо. Мэл Брукс играет одного из таких богатеев, который заключает пари, что сможет целый месяц просуществовать среди отбросов общества, не имея в начале этого социального эксперимента ни цента в кармане.\r\n\r\nРазумеется, герой фильма не только открывает для себя новые «горизонты» жизни, сталкиваясь с бесправием и беззаконием, но и познает красоту человеческого духа, беспредельную доброту и самоотверженность убогих и нищих. Здесь ему даже удается найти свою любовь!",
        "slogan": "From Fortune 500 ... to fortune's fool",
        "premiere": "15 мая 1991",
        "age": "16",
        "time": "5700",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5065.jpg",
        "rating": {
          "rating_kp": "7.111",
          "vote_num_kp": "3004",
          "rating_imdb": "5.9",
          "vote_num_imdb": "9722"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5058",
      "date": "1577290491",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Прерванная жизнь",
        "orig": "Girl, Interrupted",
        "alter": "",
        "year": "1999",
        "country": "США, Германия",
        "director": "Джеймс Мэнголд",
        "genre": "драма",
        "actors": "Вайнона Райдер, Анджелина Джоли, Клеа ДюВалл, Бриттани Мерфи, Элизабет Мосс, Джаред Лето, Джеффри Тэмбор, Ванесса Редгрейв, Вупи Голдберг, Анджела Беттис",
        "description": "В конце шестидесятых дикие сердцем отправлялись в Вудсток, неудачники - на войну, а те, кому отправиться было некуда, - в бездну. После того, как Сюзанне поставили диагноз «пограничное состояние», девушка оказывается в закрытом психиатрическом учреждении, и чтобы подняться со дна пропасти к свету, она должна победить хаос в самой себе и в окружающем мире. Но так трудно сражаться с бесплотным врагом, особенно если это твоя собственная тень...",
        "slogan": "Sometimes the only way to stay sane is to go a little crazy",
        "premiere": "8 декабря 1999",
        "age": "18",
        "time": "7620",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5058.jpg",
        "rating": {
          "rating_kp": "7.824",
          "vote_num_kp": "73403",
          "rating_imdb": "7.3",
          "vote_num_imdb": "167646"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5031",
      "date": "1577290481",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Мост слишком далеко",
        "orig": "A Bridge Too Far",
        "alter": "",
        "year": "1977",
        "country": "США, Великобритания",
        "director": "Ричард Аттенборо",
        "genre": "история,драма,военный",
        "actors": "Шон Коннери, Энтони Хопкинс, Дирк Богард, Майкл Кейн, Эдвард Фокс, Джеймс Каан, Джин Хэкмен, Эллиотт Гулд, Лоуренс Оливье, Роберт Редфорд",
        "description": "В сентябре 1944 года, после успешного вторжения в Нормандию, союзники готовят тайную операцию «Маркет Гарден»: дерзкий план, призванный быстро положить конец Второй мировой войне путем воздушного налета на Германию и уничтожения всех военных заводов Рейха. Однако, сочетание неудачной боевой тактики, ошибочных разведданных, невезения и плохой погоды привело к катастрофе.",
        "slogan": "Out of the sky comes the screen's most incredible spectacle of men and war!",
        "premiere": "15 июня 1977",
        "age": "18",
        "time": "10560",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5031.jpg",
        "rating": {
          "rating_kp": "7.097",
          "vote_num_kp": "2256",
          "rating_imdb": "7.4",
          "vote_num_imdb": "53104"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5003",
      "date": "1577290474",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Кенгуру Джекпот",
        "orig": "Kangaroo Jack",
        "alter": "",
        "year": "2003",
        "country": "США, Австралия",
        "director": "Дэвид МакНэлли",
        "genre": "комедия,криминал,приключения,семейный",
        "actors": "Джерри О’Коннелл, Энтони Андерсон, Эстелла Уоррен, Кристофер Уокен, Мартон Чокаш, Дайан Кэннон, Майкл Шеннон, Билл Хантер, Дэвид Нгумбуджарра, Марк Селлито",
        "description": "Музыкант и его лучший друг, Нью-Йоркский дизайнер причесок, оказываются вовлеченными в делишки мафии. Они вынуждены отправиться в Австралию, чтобы передать там 50 тысяч долларов.\r\n\r\nНо простая на вид задача превращается в настоящее испытание, когда некое неблагоразумное кенгуру вместе с их денежками пускается в бега...",
        "slogan": "He stole the money... and he's not giving it back",
        "premiere": "11 января 2003",
        "age": "12",
        "time": "5340",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5003.jpg",
        "rating": {
          "rating_kp": "6.089",
          "vote_num_kp": "9945",
          "rating_imdb": "4.4",
          "vote_num_imdb": "30095"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "5002",
      "date": "1577290472",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Очень страшное кино 3",
        "orig": "Scary Movie 3",
        "alter": "",
        "year": "2003",
        "country": "США, Канада",
        "director": "Дэвид Цукер",
        "genre": "комедия",
        "actors": "Анна Фэрис, Энтони Андерсон, Лесли Нильсен, Камрин Менхейм, Саймон Рекс, Джордж Карлин, Памела Андерсон, Дженни МакКарти, Марни Энг, Чарли Шин",
        "description": "Журналистка Синди Кэмпбелл становится свидетельницей необъяснимых явлений. На Землю готовится высадиться десант зловещих инопланетян, на полях появляются странные концентрические круги, некий Избранный пророчит нехорошее всему человечеству, дети со странными глазами пугают взрослых, под угрозой жизнь самого Президента. Зло наступает со всех сторон.",
        "slogan": "Тройная перезагрузка",
        "premiere": "20 октября 2003",
        "age": "16",
        "time": "5040",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_5002.jpg",
        "rating": {
          "rating_kp": "6.201",
          "vote_num_kp": "69605",
          "rating_imdb": "5.5",
          "vote_num_imdb": "139090"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4949",
      "date": "1577290449",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Обман",
        "orig": "Deceived",
        "alter": "",
        "year": "1991",
        "country": "США",
        "director": "Дэмиэн Харрис",
        "genre": "триллер",
        "actors": "Голди Хоун, Джон Хёрд, Дэймон Редферн, Чарльз Кассатли, Робин Бартлетт, Эшли Пелдон, Беатрис Стрэйт, Джордж Р. Робертсон, Майя Файлар, Том Ирвин",
        "description": "Очаровательная Адриан Сандерс все шесть лет своего брака думала, что ей невероятно повезло с мужем. Но шестилетняя семейная идиллия внезапно обрывается настоящим кошмаром.\r\n\r\nПосле ряда странных происшествий гибнет в автокатастрофе супруг героини. А потом она выясняет, что человек по имени Джек Сандерс умер еще 16 лет назад... Перед напуганной Адриан начинают проступать такие угрюмые тайны из прошлого Джека, которые способны погубить ее настоящее. Не в силах перестать задавать опасные вопросы, она открывает тем самым шкатулку Пандоры...",
        "slogan": "Haar leven leek perfect maar die gedachte was levensgevaarlijk! (Dutch) Her life seemed perfect but that thought was life threatening!",
        "premiere": "27 сентября 1991",
        "age": "16",
        "time": "6240",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4949.jpg",
        "rating": {
          "rating_kp": "6.645",
          "vote_num_kp": "1444",
          "rating_imdb": "6.2",
          "vote_num_imdb": "6649"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4940",
      "date": "1577290444",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Пойманный в раю",
        "orig": "Trapped in Paradise",
        "alter": "В раю, как в ловушке",
        "year": "1994",
        "country": "США",
        "director": "Джордж Галло",
        "genre": "комедия,мелодрама,криминал,приключения",
        "actors": "Николас Кейдж, Джон Ловиц, Дэна Карви, Ричард Дженкинс, Мэдхен Амик, Флоренс Стэнли, Дональд Моффет, Анджела Пэтон, Вик Манни, Фрэнк Пеше",
        "description": "Маленький провинциальный городок под названием «Рай», канун Рождества. Билл Фирпо, человек честный, приезжает сюда по делу с двумя только что вышедшими из тюрьмы братьями - хитрецом Дэйвом и клептоманом Элвином. Когда братья решают ограбить местный банк, Биллу не удается их отговорить. К тому же дело на редкость простое и «верное«: в здании отсутствует охрана и сигнализация. И, как ни странно, затея удается. Но сразу же возникает проблема посерьезней: как выбраться из маленького городка с большой добычей, если полиция уже поднята на ноги?",
        "slogan": "The story of a town that gave so much... Even these guys couldn't take anymore",
        "premiere": "21 ноября 1994",
        "age": "16",
        "time": "6660",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4940.jpg",
        "rating": {
          "rating_kp": "6.64",
          "vote_num_kp": "2347",
          "rating_imdb": "5.9",
          "vote_num_imdb": "12748"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4935",
      "date": "1577290442",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "В пасти безумия",
        "orig": "In the Mouth of Madness",
        "alter": "",
        "year": "1994",
        "country": "США",
        "director": "Джон Карпентер",
        "genre": "ужасы,триллер,детектив,драма",
        "actors": "Сэм Нил, Джули Кармен, Юрген Прохнов, Дэвид Уорнер, Джон Гловер, Берни Кейси, Питер Джейсон, Чарлтон Хестон, Фрэнсис Бэй, Вильгельм фон Хомбург",
        "description": "Произведения Саттера Кэйна побили все рекорды популярности - Стивену Кингу такое не снилось. Эффект, производимый на некоторых почитателей таланта Кэйна, - полная дезориентация и потеря памяти, массовые вспышки насилия, шизофреники, переполнившие клиники. Сам же автор романов ужасов, приносящих бешеный доход издательствам, исчез уже два месяца тому назад. Для его поисков издательство нанимает страхового агента Джона Трента, и поиски приводят его в город, описанный в книге, но отсутствующий на карте...",
        "slogan": "Приходилось ли вам жить в романе ужасов?",
        "premiere": "10 декабря 1994",
        "age": "18",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4935.jpg",
        "rating": {
          "rating_kp": "6.956",
          "vote_num_kp": "14647",
          "rating_imdb": "7.2",
          "vote_num_imdb": "62886"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4934",
      "date": "1577290441",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Умереть во имя",
        "orig": "To Die For",
        "alter": "",
        "year": "1995",
        "country": "США, Великобритания, Канада",
        "director": "Гас Ван Сент",
        "genre": "комедия,триллер,драма,криминал",
        "actors": "Николь Кидман, Мэтт Диллон, Хоакин Феникс, Кейси Аффлек, Иллиана Даглас, Элисон Фолланд, Дэн Хедайя, Уэйн Найт, Кертвуд Смит, Холланд Тейлор",
        "description": "Ослепительные внешние данные Сьюзан могли бы сделать ее супермоделью и принести ей титул «Мисс Америка». Но она одержима мечтой стать телезвездой и готова пойти на все, чтобы эту мечту осуществить.\r\n\r\nВыйдя замуж за Ларри, самого симпатичного парня в их провинциальном городке, она решает начать свою телекарьеру на местной кабельной станции в качестве ведущей прогноза погоды. Ларри, который хочет нормальной семейной жизни, становится для Сьюзен препятствием на пути к славе, и она, недолго думая, решает от него избавиться...",
        "slogan": "She knew what it took to get to the top... a lot of heart and a little head",
        "premiere": "20 мая 1995",
        "age": "16",
        "time": "6360",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4934.jpg",
        "rating": {
          "rating_kp": "6.974",
          "vote_num_kp": "7574",
          "rating_imdb": "6.8",
          "vote_num_imdb": "44450"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4920",
      "date": "1577290432",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Большое дело",
        "orig": "The Big Hit",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Кирк Вонг",
        "genre": "комедия,боевик,триллер,криминал",
        "actors": "Марк Уолберг, Лу Даймонд Филлипс, Кристина Эпплгейт, Эйвери Брукс, Боким Вудбайн, Антонио Сабато мл., Чайна Чоу, Лэйни Казан, Эллиотт Гулд, Саб Симоно",
        "description": "Профессиональный убийца Мэл и его собратья по оружию работают без выходных. Очередное дело, на первый взгляд, кажется легким и незамысловатым. Они похищают дочь богатого промышленника, не подозревая, что девушка - крестница их могущественного босса. В довершении всего, судьба посылает Мэлу последнее решающее испытание: в тот момент, когда дела идут из рук вон плохо, он влюбляется в собственную жертву.",
        "slogan": "Executed with style",
        "premiere": "24 апреля 1998",
        "age": "18",
        "time": "5460",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4920.jpg",
        "rating": {
          "rating_kp": "6.826",
          "vote_num_kp": "4217",
          "rating_imdb": "6.1",
          "vote_num_imdb": "28825"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4908",
      "date": "1577290427",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Сквозные ранения",
        "orig": "Exit Wounds",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Анджей Бартковяк",
        "genre": "комедия,боевик,триллер,драма,криминал",
        "actors": "Стивен Сигал, DMX, Исайя Вашингтон, Энтони Андерсон, Майкл Джей Уайт, Билл Дьюк, Джилл Хеннесси, Том Арнольд, Брюс МакГилл, Давид Вадим",
        "description": "Именем детектива Орина Бойда из Детройта следовало бы назвать улицу. Вместо этого, после того как он днями и ночами охотился за наемными политическими убийцами, его переводят в дорожную полицию. Кто-то хочет убрать Бойда с дороги, но ему стоит прислушаться к совету: «вызывай подкрепление»!",
        "slogan": "This Is Gonna Hurt",
        "premiere": "13 марта 2001",
        "age": "16",
        "time": "6060",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4908.jpg",
        "rating": {
          "rating_kp": "6.663",
          "vote_num_kp": "6328",
          "rating_imdb": "5.6",
          "vote_num_imdb": "32436"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4894",
      "date": "1577290419",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Объект моего восхищения",
        "orig": "The Object of My Affection",
        "alter": "",
        "year": "1998",
        "country": "США",
        "director": "Николас Хайтнер",
        "genre": "комедия,мелодрама,драма",
        "actors": "Дженнифер Энистон, Пол Радд, Кали Роша, Лена Кардвэлл, Натали Б. Киккенборг, Лорен Прэтт, Хайден Панеттьери, Лорен Чен, Лиам Эйкен, Алан Алда",
        "description": "Редко случается так, что люди хорошо подходят друг другу. Героям этой очаровательной комедии повезло. Джордж и Нина - прекрасная пара. У них масса общих интересов, они обожают танцы и живут вместе в очаровательной квартирке в Бруклине.\r\n\r\nЕсть всего лишь две небольшие проблемки. Первая: Нина беременна и хочет, чтобы Джордж стал отцом ее ребенка. И вторая: Джордж - гей.",
        "slogan": "A love story that could only happen between best friends",
        "premiere": "17 апреля 1998",
        "age": "16",
        "time": "6660",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4894.jpg",
        "rating": {
          "rating_kp": "6.675",
          "vote_num_kp": "4065",
          "rating_imdb": "6",
          "vote_num_imdb": "19013"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4893",
      "date": "1577290417",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Просто неотразима",
        "orig": "Simply Irresistible",
        "alter": "",
        "year": "1999",
        "country": "Германия, США",
        "director": "Марк Тарлов",
        "genre": "комедия,фэнтези,мелодрама,драма",
        "actors": "Сара Мишель Геллар, Шон Патрик Флэнери, Патриша Кларксон, Дилан Бейкер, Лоуренс Гиллиард мл., Кристофер Дуранг, Бетти Бакли, Олек Крупа, Аманда Пит, Алекс Дрэйпер",
        "description": "Иногда самым сильным оружием является доброта, исходящая прямо из сердца. Прекрасный ресторанчик Аманды, исключительно красивой девушки, которая не стесняется своих эмоций, встал с ног на голову при появлении честолюбивого и амбициозного красавчика Тома Бартлетта.\r\n\r\nМожет показаться, что Аманда и Том ничего не имеют общего друг с другом. И Том не сразу осознал, что Аманда - та самая девушка, о которой он мечтал всю жизнь.",
        "slogan": "A bewitching romance",
        "premiere": "5 февраля 1999",
        "age": "12",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4893.jpg",
        "rating": {
          "rating_kp": "6.283",
          "vote_num_kp": "2112",
          "rating_imdb": "5.3",
          "vote_num_imdb": "13392"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4885",
      "date": "1577290414",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Во имя отца",
        "orig": "In the Name of the Father",
        "alter": "",
        "year": "1993",
        "country": "Ирландия, Великобритания",
        "director": "Джим Шеридан",
        "genre": "драма",
        "actors": "Дэниэл Дэй-Льюис, Пит Постлетуэйт, Эмма Томпсон, Джон Линч, Марк Шеппард, Бети Эдни, Фрэнк Харпер, Бритта Смит, Корин Редгрейв, Джерард МакСорли",
        "description": "Эта драма основана на реальных событиях - истории «Гилфордской четверки». В 1975 году молодой ирландец Джерри Конлон был приговорен английским правосудием к пожизненному заключению за покушение, которое он не совершал. Трое его друзей, его отец, тетя, племянница и племянник также осуждены за соучастие. Адвокат Гэрит Перси пытается добиться пересмотра дела.",
        "slogan": "Falsely accused.  Wrongly imprisoned.  He fought for justice to clear his father's name",
        "premiere": "12 декабря 1993",
        "age": "16",
        "time": "7980",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4885.jpg",
        "rating": {
          "rating_kp": "7.788",
          "vote_num_kp": "8704",
          "rating_imdb": "8.1",
          "vote_num_imdb": "161262"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4880",
      "date": "1577290408",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Жизнь взаймы",
        "orig": "Bobby Deerfield",
        "alter": "",
        "year": "1977",
        "country": "США",
        "director": "Сидни Поллак",
        "genre": "мелодрама,драма",
        "actors": "Аль Пачино, Марта Келлер, Анни Дюпере, Уолтер МакДжинн, Ван Доуде, Жерар Эрнандес, Штефан Мельдегг, Норм Нилсен, Ромоло Валли, Хайме Санчес",
        "description": "У автогонщика Бобби Дирфилда погибает друг-коллега. Он отказывается снова садиться за руль, пока не узнает точно, что же послужило причиной аварии. Но на самом деле это лишь предлог - ему просто опостылело крутить баранку гоночного болида. Однажды в санатории он знакомится с девушкой, которая оказывается смертельно больной, - и только она в состоянии обострить его жизненные рецепторы и вернуть его иссякшую кипучую энергию...",
        "slogan": "Who is Bobby Deerfield? No one really knew. Not the crowds who cheered him. Not the women who made love to him. Not the family who reached out to him. No one until now. No one until her",
        "premiere": "17 сентября 1977",
        "age": "0",
        "time": "7440",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4880.jpg",
        "rating": {
          "rating_kp": "6.572",
          "vote_num_kp": "2237",
          "rating_imdb": "5.9",
          "vote_num_imdb": "3858"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4875",
      "date": "1577290401",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Море любви",
        "orig": "Sea of Love",
        "alter": "",
        "year": "1989",
        "country": "США",
        "director": "Харольд Беккер",
        "genre": "триллер,мелодрама,драма,криминал",
        "actors": "Аль Пачино, Эллен Баркин, Джон Гудман, Майкл Рукер, Уильям Хикки, Ричард Дженкинс, Пол Кальдерон, Джин Кэнфилд, Ларри Джошуа, Джон Спенсер",
        "description": "В Нью-Йорке орудует серийный убийца. Его жертвы - мужчины средних лет, любители интимных знакомств по объявлениям в газете. Но, к несчастью, свидания заканчиваются для романтиков плачевно: их обнаженные трупы находят с пулей в голове, в одной и той же позе...\r\n\r\nОтыскать убийцу поручено опытным детективам Фрэнку Кэллеру (Аль Пачино) и его напарнику Шерману (Джон Гудман). Полицейским приходит в голову блестящий план. Они решают разместить в газете собственное объявление и, тем самым, поймать убийцу «на живца».",
        "slogan": "Он искал убийцу, а нашёл свою любовь... или смерть",
        "premiere": "15 сентября 1989",
        "age": "16",
        "time": "6780",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4875.jpg",
        "rating": {
          "rating_kp": "7.413",
          "vote_num_kp": "7051",
          "rating_imdb": "6.8",
          "vote_num_imdb": "38692"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4866",
      "date": "1577290390",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Джильи",
        "orig": "Gigli",
        "alter": "",
        "year": "2003",
        "country": "США",
        "director": "Мартин Брест",
        "genre": "комедия,мелодрама,криминал",
        "actors": "Бен Аффлек, Дженнифер Лопез, Джастин Барта, Кристофер Уокен, Аль Пачино, Шелби Феннер, Терри Камиллери, Дэвид Бакус, Ленни Венито, Роберт Сильвер",
        "description": "Впервые в своей жизни незадачливый гангстер Ларри Джильи получил серьезное задание - выкрасть из клиники и взять в заложники слабоумного брата несговорчивого окружного прокурора. Ослепленный радужными перспективами карьерного роста в рядах родной мафии, герой лихо выкрадывает беднягу, но его боссы решают подстраховаться.\r\n\r\nИ присылают к Джильи свирепую убийцу-лесбиянку Рикш, чтобы та присмотрела за ним и, если тот завалит дело, пустила парня в расход. Мудрые «крестные отцы» не учли лишь одного - всепобеждающего обаяния симпатяги Ларри, пред которым не может устоять даже не выносящая мужчин несгибаемая киллерша! Один маленький прокол - но он ставит всю операцию на грань провала!",
        "slogan": "Убийство, шантаж, искушение, спасение - это была тяжелая неделя",
        "premiere": "27 июля 2003",
        "age": "16",
        "time": "7260",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4866.jpg",
        "rating": {
          "rating_kp": "5.254",
          "vote_num_kp": "6125",
          "rating_imdb": "2.5",
          "vote_num_imdb": "46241"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4852",
      "date": "1577290385",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Дубляж",
      "max_qual": "720",
      "info": {
        "rus": "На дороге",
        "orig": "On the Road",
        "alter": "",
        "year": "2012",
        "country": "Франция, США, Великобритания, Бразилия, Канада, Аргентина, Германия, Нидерланды, Мексика",
        "director": "Уолтер Саллес",
        "genre": "мелодрама,драма,приключения",
        "actors": "Гаррет Хедлунд, Сэм Райли, Кристен Стюарт, Эми Адамс, Том Стёрридж, Дэнни Морган, Алиси Брага, Элизабет Мосс, Кирстен Данст, Вигго Мортенсен",
        "description": "После смерти отца начинающий нью-йоркский писатель Сэл Парадайз знакомится с молодым и очаровательным Дином Мориарти, только что вышедшим из тюрьмы и женатым на соблазнительной красотке Мэрилу. Они мгновенно становятся неразлучными друзьями. Стремясь к свободе, Сэл, Дин и Мэрилу порывают с условностями жизни и отправляются в путешествие навстречу миру, людям и самим себе.",
        "slogan": "Навстречу самому себе",
        "premiere": "23 мая 2012",
        "age": "18",
        "time": "8400",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4852.jpg",
        "rating": {
          "rating_kp": "6.452",
          "vote_num_kp": "24150",
          "rating_imdb": "6.1",
          "vote_num_imdb": "40221"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4841",
      "date": "1577290380",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Первая любовь",
        "orig": "Outside Providence",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Майкл Корренте",
        "genre": "комедия,мелодрама,драма",
        "actors": "Шон Хэтоси, Томми Боун, Саманта Лавин, Джонатан Брэндис, Адам Лаворна, Джесси Лич, Джон Абрахамс, Алек Болдуин, Ричард Дженкинс, Майк Черроне",
        "description": "Никогда не знаешь - где найдешь, где потеряешь...Когда Тим Данфи с приятелями врезается в припаркованную полицейскую машину, терпение его отца лопнуло и Данфи - старший отправляет сына в спецшколу.\r\n\r\nДраконовские порядки этого закрытого заведения не стали для Тима преградой: он и здесь оказался на особом счету. Неизвестно, чем бы закончились его «подвиги», не повстречай он Джейн.",
        "slogan": "Tim's getting a future...whether he likes it or not!",
        "premiere": "16 августа 1999",
        "age": "16",
        "time": "5760",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4841.jpg",
        "rating": {
          "rating_kp": "6.19",
          "vote_num_kp": "402",
          "rating_imdb": "6.4",
          "vote_num_imdb": "8520"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4836",
      "date": "1577290379",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "WEB-DLRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Человек эпохи Возрождения",
        "orig": "Renaissance Man",
        "alter": "",
        "year": "1994",
        "country": "США",
        "director": "Пенни Маршалл",
        "genre": "комедия,драма",
        "actors": "Дэнни ДеВито, Грегори Хайнс, Джеймс Римар, Эд Бегли мл., Лилло Бранкато, Стейси Дэш, Кадим Хардисон, Ричард Т. Джонс, Халил Кейн, Питер Симмонс",
        "description": "Когда Билла уволили из рекламного агентства, он с огорчением обнаружил, что ни к какой другой работе не пригоден. В бюро по трудоустройству над ним так долго измывались, что Билл уже готов был принять любое предложение и отправиться хоть к черту на рога.\r\n\r\nИ такое предложение поступило - в расположенный неподалеку от города тренировочный армейский лагерь требовался преподаватель, который должен пытаться втиснуть в мозги новобранцев хоть каплю «образования», чтобы они могли покинуть это учебное заведение членами армии США. В отчаянном положении необходимо делать отчаянные шаги, и Биллу оставалось лишь согласиться...",
        "slogan": "One Man's Mission To Teach The Few, The Proud... The Impossible!",
        "premiere": "3 июня 1994",
        "age": "16",
        "time": "7680",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4836.jpg",
        "rating": {
          "rating_kp": "7.285",
          "vote_num_kp": "7103",
          "rating_imdb": "6.2",
          "vote_num_imdb": "16881"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4813",
      "date": "1577290371",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "На живца",
        "orig": "Bait",
        "alter": "",
        "year": "2000",
        "country": "Канада, США",
        "director": "Антуан Фукуа",
        "genre": "комедия,боевик,триллер,криминал",
        "actors": "Джейми Фокс, Дэвид Морс, Роберт Пасторелли, Даг Хатчисон, Кимберли Элиз, Дэвид Пэймер, Майк Эппс, Джейми Кеннеди, Нестор Серрано, Кирк Асеведо",
        "description": "В одной камере оказались двое преступников. Один - мошенник Элвин Сандерс, попавшийся на воровстве королевских креветок из ресторана, второй - Джон Джастер, совершивший вместе с напарником-убийцей грабеж века - он обчистил государственное казначейство на сорок два миллиона долларов (в золотых слитках). Узнав, что напарник застрелил охранников, бросил его в подземном хранилище, а золотые слитки спрятал... Своим секретом Джастер вынужден был поделиться перед смертью с Элвином. Однако информацию он передал в предложении, которое смогла бы понять только его жена. Это ограбление расследует старший следователь спецподразделения казначейства Эдгар Клентин. Он заподозрил, что Элвину Джастин кое-что шепнул перед кончиной...",
        "slogan": "Alvin Sanders is going to help the Feds catch a killer. He just doesn't know it yet",
        "premiere": "29 августа 2000",
        "age": "16",
        "time": "7140",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4813.jpg",
        "rating": {
          "rating_kp": "6.219",
          "vote_num_kp": "1558",
          "rating_imdb": "5.8",
          "vote_num_imdb": "10663"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4801",
      "date": "1577290364",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Маппеты в космосе",
        "orig": "Muppets from Space",
        "alter": "",
        "year": "1999",
        "country": "США",
        "director": "Тим Хилл",
        "genre": "комедия,фантастика,фэнтези,приключения,семейный",
        "actors": "Дэйв Гольц, Стив Уитмир, Билл Барретта, Джерри Нельсон, Брайан Хенсон, Кевин Клэш, Фрэнк Оз, Джеффри Тэмбор, Ф. Мюррэй Абрахам, Роб Шнайдер",
        "description": "Пытаясь найти свою семью, Гонзо и его приятель Риццо обнаруживают, что его потерянные родители - это инопланетяне с далекой планеты. Решив поведать миру в телешоу мисс Пигги о том, что «мы не одиноки во Вселенной», Гонзо становится мишенью для агента - параноика.\r\n\r\n Теперь ему необходимо не только сбежать из лап коварного охотника, но и принять важное решение - сесть на космический корабль и найти свою семью, в которой он так нуждался, или же остаться на Земле с друзьями, которых он так любит.",
        "slogan": "Space.  It's not as deep as you think",
        "premiere": "14 июля 1999",
        "age": "0",
        "time": "5220",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4801.jpg",
        "rating": {
          "rating_kp": "6",
          "vote_num_kp": "420",
          "rating_imdb": "6.3",
          "vote_num_imdb": "18310"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4779",
      "date": "1577290345",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "HDTVRip",
      "translation": "Дубляж",
      "max_qual": "1080",
      "info": {
        "rus": "Доброе утро, Вьетнам",
        "orig": "Good Morning, Vietnam",
        "alter": "",
        "year": "1987",
        "country": "США",
        "director": "Барри Левинсон",
        "genre": "комедия,драма,военный",
        "actors": "Робин Уильямс, Форест Уитакер, Бруно Кёрби, Дж.Т. Уолш, Роберт Вул, Ричард Портноу, Тунг Тхань Чан, Чинтара Сукапатана, Ноубл Уиллингэм, Ричард Эдсон",
        "description": "Вьетнам 1965 года - пока еще безмятежный курорт с жарким солнцем, красивыми девушками и привольной службой. Но однажды утром раздался оглушительный взрыв... хохота, когда в эфир армейской радиостанции впервые вышел новый ведущий Эдриан Кронауэр.\r\n\r\nОн сразу стал любимцем публики и врагом высокого начальства. И действительно, этот юморист своими шутками и непредсказуемым поведением представляет настоящую угрозу для воинской дисциплины. Но когда в радиоприемниках раздается его знаменитое приветствие «Доброе утро, Вьетнам!», кажется, что в этой солнечной стране никогда не наступит ночь...",
        "slogan": "Time to rock it from the Delta to the DMZ!",
        "premiere": "23 декабря 1987",
        "age": "16",
        "time": "6960",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4779.jpg",
        "rating": {
          "rating_kp": "7.659",
          "vote_num_kp": "13750",
          "rating_imdb": "7.3",
          "vote_num_imdb": "128645"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4778",
      "date": "1577290343",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Птица",
        "orig": "Bird",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Клинт Иствуд",
        "genre": "драма",
        "actors": "Форест Уитакер, Дайан Венора, Майкл Зелникер, Сэмюэл Э. Райт, Кит Дэвид, Майкл МакГуайр, Джеймс Хэнди, Дэймон Уитакер, Морган Наглер, Арлен Дин Снайдер",
        "description": "Родившийся в Канзас-сити в 1920 году Чарли Паркер умер в 1955 году. Чрезмерное увлечение спиртным, наркотиками, едой и сексом привели к преждевременной смерти одного из гениев джаза.",
        "slogan": "'There are no second acts in American lives.' - F. Scott Fitzgerald",
        "premiere": "21 мая 1988",
        "age": "16",
        "time": "9660",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4778.jpg",
        "rating": {
          "rating_kp": "7.133",
          "vote_num_kp": "1348",
          "rating_imdb": "7.2",
          "vote_num_imdb": "11657"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4756",
      "date": "1577290332",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Пропащие ребята",
        "orig": "The Lost Boys",
        "alter": "",
        "year": "1987",
        "country": "США",
        "director": "Джоэл Шумахер",
        "genre": "комедия,ужасы",
        "actors": "Джейсон Патрик, Кори Хэйм, Дайэнн Уист, Барнард Хьюз, Эдвард Херрманн, Кифер Сазерленд, Джейми Герц, Кори Фельдман, Джемисон Ньюлэндер, Брук МакКартер",
        "description": "Сэм и его старший брат Майкл - американские подростки со своими типично американскими интересами. Но после того как они переехали со своей мамой в тихий городок Санта-Карла, в штате Калифорния, все вокруг внезапно начинает меняться самым таинственным образом. С Майклом происходят странные перемены, и его маму сильно пугает такое неожиданное перевоплощение сына.",
        "slogan": "Being wild is in their Blood",
        "premiere": "27 июля 1987",
        "age": "16",
        "time": "5880",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4756.jpg",
        "rating": {
          "rating_kp": "6.671",
          "vote_num_kp": "4992",
          "rating_imdb": "7.3",
          "vote_num_imdb": "126364"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4752",
      "date": "1577290329",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "1080",
      "info": {
        "rus": "Молодые стрелки",
        "orig": "Young Guns",
        "alter": "",
        "year": "1988",
        "country": "США",
        "director": "Кристофер Кэйн",
        "genre": "боевик,вестерн",
        "actors": "Эмилио Эстевес, Кифер Сазерленд, Лу Даймонд Филлипс, Чарли Шин, Дермот Малруни, Кейси Семашко, Теренс Стэмп, Джек Пэланс, Терри О’Куинн, Шэрон Томас",
        "description": "В Нью-Мексико, во времена Дикого Запада, фермер-англичанин Джон Танстолл нанимает бездомных молодых «сорвиголов» для охраны своего ранчо от контролирующей округ бандитской группировки богатого землевладельца Мерфи.\r\n\r\nКогда Танстолл погибает от рук наемных убийц, местное правосудие «умывает руки». Но парни, ставшие одной семьей, объявляют вендетту Мерфи, заказчику убийства, и его приспешникам и оказываются объектом величайшей охоты во всей истории Дикого Запада.\r\n\r\nСлава «неуловимых мстителей» и их предводителя отважного Билли Кида растет. Так начиналась легенда...",
        "slogan": "Их шансы были сто к одному",
        "premiere": "10 августа 1988",
        "age": "16",
        "time": "6420",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4752.jpg",
        "rating": {
          "rating_kp": "7.035",
          "vote_num_kp": "2635",
          "rating_imdb": "6.9",
          "vote_num_imdb": "55806"
        }
      }
    },
    {
      "link": "",
      "kinopoisk_id": "4730",
      "date": "1577290315",
      "camrip": "0",
      "ads": "0",
      "block": "",
      "serial": "0",
      "end": "0",
      "quality": "BDRip",
      "translation": "Многоголосый",
      "max_qual": "720",
      "info": {
        "rus": "Последняя война",
        "orig": "To End All Wars",
        "alter": "",
        "year": "2001",
        "country": "США",
        "director": "Дэвид Л. Каннингэм",
        "genre": "боевик,драма,военный",
        "actors": "Киаран МакМенамин, Роберт Карлайл, Кифер Сазерленд, Марк Стронг, Юго Сасо, Сакаэ Кимура, Джеймс Космо, Масаюки Юи, Джон Грегг, Сю Накадзима",
        "description": "Во время Второй мировой войны шотландский Аргайлский полк почти в полном составе, включая подполковника Маклина, майора Кэмпбелла, капитана Гордона и прикомандированного лейтенанта американской армии Риардона, оказался в японском плену и был отправлен в концлагерь, расположенный посреди непроходимых джунглей.\r\n\r\nЯпонцы, считающие военнопленных недостойными жизни трусами, требуют беспрекословного подчинения. Те, кто откажется строить стратегическую железную дорогу через джунгли, будут казнены, как подполковник Маклин.\r\n\r\nПринявший командование майор Кэмпбелл, несмотря на то, что его солдаты измучены голодом, болезнями и непосильным трудом, считает единственным достойным выходом восстание и побег...",
        "slogan": "Какова цена свободы?",
        "premiere": "2 сентября 2001",
        "age": "16",
        "time": "7500",
        "poster": "https://st.kp.yandex.net/images/film_iphone/iphone360_4730.jpg",
        "rating": {
          "rating_kp": "7.102",
          "vote_num_kp": "633",
          "rating_imdb": "7",
          "vote_num_imdb": "10441"
        }
      }
    }
  ]
}
